"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 4071, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"UNK\", \"document_count\": 10389, \"word_counts\": \"{\\\"sino\\\": 78, \\\"ba\\\": 296, \\\"iyan\\\": 184, \\\"para\\\": 243, \\\"lang\\\": 851, \\\"parang\\\": 125, \\\"niloloko\\\": 6, \\\"ninyo\\\": 122, \\\"yata\\\": 21, \\\"kami\\\": 94, \\\"natawa\\\": 25, \\\"ako\\\": 513, \\\"pala\\\": 153, \\\"pero\\\": 116, \\\"pag\\\": 85, \\\"nalang\\\": 187, \\\"magsama\\\": 3, \\\"na\\\": 1528, \\\"sa\\\": 846, \\\"akin\\\": 26, \\\"iyong\\\": 40, \\\"mga\\\": 219, \\\"tao\\\": 56, \\\"napasok\\\": 1, \\\"ganiyan\\\": 12, \\\"pakulo\\\": 4, \\\"dalawa\\\": 98, \\\"nakaka\\\": 33, \\\"daming\\\": 23, \\\"anak\\\": 45, \\\"kayo\\\": 607, \\\"ka\\\": 495, \\\"away\\\": 19, \\\"ganda\\\": 26, \\\"ni\\\": 17, \\\"ma\\\": 2, \\\"am\\\": 1, \\\"baka\\\": 142, \\\"kasi\\\": 413, \\\"carpet\\\": 1, \\\"o\\\": 11, \\\"paglaba\\\": 3, \\\"niyo\\\": 391, \\\"tama\\\": 85, \\\"ito\\\": 188, \\\"malupit\\\": 5, \\\"idol\\\": 133, \\\"gagaling\\\": 2, \\\"hay\\\": 8, \\\"naku\\\": 26, \\\"ko\\\": 683, \\\"may\\\": 320, \\\"malalim\\\": 5, \\\"ibig\\\": 12, \\\"sabihin\\\": 39, \\\"dapat\\\": 297, \\\"ipakita\\\": 3, \\\"hindi\\\": 1026, \\\"iyon\\\": 96, \\\"panlabas\\\": 2, \\\"anyo\\\": 1, \\\"laptrip\\\": 1, \\\"talaga\\\": 414, \\\"nagbasa\\\": 11, \\\"nagkamali\\\": 7, \\\"doon\\\": 73, \\\"okay\\\": 12, \\\"mayroong\\\": 1, \\\"ganito\\\": 42, \\\"bwesit\\\": 30, \\\"siraulo\\\": 2, \\\"nakakahiya\\\": 56, \\\"ano\\\": 185, \\\"problema\\\": 107, \\\"nila\\\": 194, \\\"kailangan\\\": 54, \\\"maasim\\\": 8, \\\"wala\\\": 210, \\\"naman\\\": 866, \\\"tubig\\\": 12, \\\"siguro\\\": 85, \\\"putok\\\": 3, \\\"malakas\\\": 50, \\\"meron\\\": 18, \\\"nang\\\": 50, \\\"kakaiba\\\": 3, \\\"nga\\\": 94, \\\"kaya\\\": 210, \\\"niya\\\": 213, \\\"pwede\\\": 127, \\\"kaloka\\\": 5, \\\"akala\\\": 202, \\\"totoo\\\": 125, \\\"ayos\\\": 33, \\\"kala\\\": 23, \\\"simula\\\": 15, \\\"pa\\\": 481, \\\"bakit\\\": 218, \\\"ganoon\\\": 59, \\\"kumuha\\\": 3, \\\"kasambahay\\\": 3, \\\"napakagaling\\\": 2, \\\"matatanda\\\": 2, \\\"kahit\\\": 163, \\\"siya\\\": 223, \\\"niyan\\\": 41, \\\"sila\\\": 343, \\\"sinabi\\\": 48, \\\"kung\\\": 279, \\\"nakakatuwa\\\": 21, \\\"kayong\\\": 69, \\\"mag\\\": 99, \\\"asawa\\\": 64, \\\"sana\\\": 176, \\\"pasabi\\\": 1, \\\"man\\\": 30, \\\"lamang\\\": 11, \\\"kaunting\\\": 6, \\\"respeto\\\": 33, \\\"dito\\\": 133, \\\"si\\\": 71, \\\"walanghiya\\\": 13, \\\"diba\\\": 14, \\\"sya\\\": 3, \\\"sinasabi\\\": 27, \\\"dami\\\": 81, \\\"po\\\": 92, \\\"namin\\\": 45, \\\"dinamay\\\": 1, \\\"naayos\\\": 2, \\\"kakahiya\\\": 5, \\\"simple\\\": 12, \\\"problem\\\": 1, \\\"umabot\\\": 10, \\\"jan\\\": 1, \\\"lodi\\\": 1, \\\"saludo\\\": 9, \\\"iyo\\\": 9, \\\"kaunti\\\": 4, \\\"ang\\\": 747, \\\"magpalit\\\": 3, \\\"tayo\\\": 89, \\\"ayusin\\\": 24, \\\"di\\\": 102, \\\"yan\\\": 442, \\\"chismosa\\\": 1, \\\"tuloy\\\": 50, \\\"nabiktima\\\": 4, \\\"sabi\\\": 48, \\\"ganyan\\\": 126, \\\"nakakatawa\\\": 40, \\\"nakakamiss\\\": 2, \\\"magagalit\\\": 5, \\\"pati\\\": 36, \\\"huwag\\\": 176, \\\"gumawa\\\": 20, \\\"nice\\\": 1, \\\"napakarami\\\": 1, \\\"gumamit\\\": 11, \\\"napaniwala\\\": 1, \\\"nasa\\\": 39, \\\"sayo\\\": 104, \\\"napunta\\\": 7, \\\"rito\\\": 1, \\\"tawa\\\": 77, \\\"ng\\\": 543, \\\"lupit\\\": 4, \\\"yon\\\": 2, \\\"lakas\\\": 39, \\\"diyan\\\": 43, \\\"naglalaba\\\": 6, \\\"napangitan\\\": 1, \\\"galing\\\": 39, \\\"kulang\\\": 41, \\\"pansin\\\": 14, \\\"pasikat\\\": 13, \\\"palaos\\\": 8, \\\"grabe\\\": 79, \\\"makuha\\\": 4, \\\"babaw\\\": 21, \\\"liitan\\\": 1, \\\"labas\\\": 24, \\\"kalokohan\\\": 19, \\\"dame\\\": 1, \\\"maiinis\\\": 1, \\\"nag\\\": 69, \\\"uusap\\\": 2, \\\"walang\\\": 216, \\\"hiya\\\": 19, \\\"anong\\\": 34, \\\"ok\\\": 1, \\\"aq\\\": 6, \\\"pinatawa\\\": 2, \\\"mo\\\": 544, \\\"kwenta\\\": 31, \\\"kunwari\\\": 9, \\\"iyani\\\": 1, \\\"laos\\\": 3, \\\"makakatawa\\\": 1, \\\"buntis\\\": 3, \\\"naglilihi\\\": 8, \\\"joke\\\": 3, \\\"namannahiya\\\": 1, \\\"seryoso\\\": 53, \\\"tinitingnan\\\": 1, \\\"nahihiya\\\": 4, \\\"ikaw\\\": 77, \\\"malinis\\\": 8, \\\"mong\\\": 24, \\\"lalaki\\\": 28, \\\"ayosin\\\": 2, \\\"sakit\\\": 42, \\\"tiyan\\\": 7, \\\"tanong\\\": 9, \\\"damit\\\": 13, \\\"tatanda\\\": 4, \\\"mayroon\\\": 19, \\\"iyang\\\": 5, \\\"usapan\\\": 43, \\\"patagalin\\\": 1, \\\"loob\\\": 16, \\\"iwasan\\\": 1, \\\"bumabaho\\\": 1, \\\"reklamo\\\": 19, \\\"din\\\": 197, \\\"itong\\\": 38, \\\"mapansin\\\": 7, \\\"kaiyong\\\": 3, \\\"maligo\\\": 12, \\\"nanghihinayang\\\": 2, \\\"sanaol\\\": 1, \\\"nagpapasikat\\\": 7, \\\"alam\\\": 168, \\\"ngayon\\\": 116, \\\"labhan\\\": 1, \\\"maayos\\\": 35, \\\"kulitan\\\": 1, \\\"sira\\\": 21, \\\"inyo\\\": 55, \\\"ulo\\\": 32, \\\"ata\\\": 19, \\\"kasalanan\\\": 50, \\\"mura\\\": 1, \\\"ganun\\\": 5, \\\"nangyari\\\": 31, \\\"loko\\\": 6, \\\"sorry\\\": 1, \\\"natatawa\\\": 18, \\\"sayang\\\": 20, \\\"gamit\\\": 14, \\\"araw\\\": 39, \\\"nakakainis\\\": 8, \\\"wag\\\": 51, \\\"dahil\\\": 102, \\\"takipan\\\": 1, \\\"padalhan\\\": 3, \\\"masasabi\\\": 6, \\\"gasgas\\\": 1, \\\"diyos\\\": 22, \\\"nagtaka\\\": 2, \\\"nakakaloka\\\": 4, \\\"nadala\\\": 1, \\\"nagpapansin\\\": 6, \\\"bwiset\\\": 6, \\\"hayop\\\": 23, \\\"gusto\\\": 172, \\\"pagusapan\\\": 13, \\\"sigurado\\\": 17, \\\"nandito\\\": 22, \\\"magkaroon\\\": 10, \\\"taposin\\\": 2, \\\"ulit\\\": 33, \\\"nako\\\": 14, \\\"problma\\\": 1, \\\"mas\\\": 50, \\\"importante\\\": 6, \\\"kaysa\\\": 16, \\\"tarantado\\\": 1, \\\"maglinis\\\": 5, \\\"k\\\": 1, \\\"napapansin\\\": 4, \\\"laughtrip\\\": 4, \\\"nakakababa\\\": 1, \\\"tainga\\\": 1, \\\"anu\\\": 1, \\\"tagal\\\": 13, \\\"solusiyon\\\": 1, \\\"bago\\\": 35, \\\"kinabahan\\\": 6, \\\"nakita\\\": 34, \\\"nasaan\\\": 10, \\\"usap\\\": 22, \\\"tapos\\\": 99, \\\"isat\\\": 1, \\\"isa\\\": 39, \\\"rin\\\": 90, \\\"gustong\\\": 12, \\\"ayaw\\\": 72, \\\"aw\\\": 4, \\\"laugh\\\": 1, \\\"trip\\\": 7, \\\"paba\\\": 5, \\\"kwentang\\\": 7, \\\"bagay\\\": 27, \\\"dalahin\\\": 1, \\\"nanonood\\\": 9, \\\"gawa\\\": 28, \\\"sarap\\\": 28, \\\"yakapin\\\": 2, \\\"kanta\\\": 7, \\\"kana\\\": 45, \\\"sisikat\\\": 6, \\\"pasalamat\\\": 2, \\\"magaling\\\": 20, \\\"palabas\\\": 5, \\\"magkatabi\\\": 15, \\\"basa\\\": 7, \\\"iyanlang\\\": 1, \\\"napabasa\\\": 1, \\\"habang\\\": 24, \\\"tag\\\": 5, \\\"ulan\\\": 12, \\\"sabon\\\": 3, \\\"panlaba\\\": 2, \\\"un\\\": 1, \\\"gkasi\\\": 1, \\\"tamang\\\": 9, \\\"tsismis\\\": 1, \\\"liit\\\": 6, \\\"eh\\\": 34, \\\"mabuti\\\": 20, \\\"tinapos\\\": 14, \\\"madami\\\": 13, \\\"balikan\\\": 7, \\\"hahanapin\\\": 3, \\\"seryosong\\\": 6, \\\"ituloy\\\": 12, \\\"panonood\\\": 2, \\\"bahala\\\": 10, \\\"mukha\\\": 49, \\\"maglalaba\\\": 2, \\\"ah\\\": 14, \\\"iiwan\\\": 2, \\\"bata\\\": 45, \\\"daw\\\": 56, \\\"laki\\\": 18, \\\"nakakaawa\\\": 7, \\\"paki\\\": 6, \\\"bigyan\\\": 31, \\\"bait\\\": 17, \\\"papansin\\\": 22, \\\"naniwala\\\": 4, \\\"mapag\\\": 9, \\\"aaway\\\": 3, \\\"madalas\\\": 7, \\\"magsipilyo\\\": 2, \\\"labahan\\\": 2, \\\"patawa\\\": 17, \\\"natalo\\\": 3, \\\"naliligo\\\": 4, \\\"noon\\\": 20, \\\"hanggang\\\": 20, \\\"niyong\\\": 14, \\\"matanda\\\": 29, \\\"kailan\\\": 16, \\\"laban\\\": 17, \\\"nito\\\": 30, \\\"kuya\\\": 60, \\\"kang\\\": 34, \\\"kumanta\\\": 2, \\\"gnyan\\\": 1, \\\"dn\\\": 1, \\\"mahilig\\\": 7, \\\"pareho\\\": 32, \\\"magkano\\\": 14, \\\"binayad\\\": 5, \\\"drama\\\": 9, \\\"nakakhiya\\\": 1, \\\"hala\\\": 3, \\\"nakakaawang\\\": 1, \\\"hiwalayan\\\": 5, \\\"kaiiyong\\\": 1, \\\"silang\\\": 32, \\\"pinaglilihian\\\": 1, \\\"simua\\\": 1, \\\"nagbabasa\\\": 8, \\\"nagpahiyaan\\\": 1, \\\"nagdududa\\\": 1, \\\"gaganyan\\\": 1, \\\"nabasa\\\": 2, \\\"to\\\": 18, \\\"itutuloy\\\": 3, \\\"manonood\\\": 1, \\\"mali\\\": 100, \\\"pumunta\\\": 3, \\\"magpatawa\\\": 1, \\\"mapapakanta\\\": 1, \\\"magkaayos\\\": 2, \\\"sumikat\\\": 24, \\\"dati\\\": 9, \\\"nakakalimutan\\\": 3, \\\"marami\\\": 28, \\\"nanunuod\\\": 1, \\\"panunukso\\\": 1, \\\"maganda\\\": 43, \\\"oo\\\": 5, \\\"naintindihan\\\": 2, \\\"kanya\\\": 39, \\\"kaniyang\\\": 1, \\\"bayad\\\": 13, \\\"sige\\\": 18, \\\"nakapunta\\\": 1, \\\"pagnaligo\\\": 1, \\\"lagyan\\\": 3, \\\"tawas\\\": 1, \\\"napansin\\\": 10, \\\"mapagusapan\\\": 3, \\\"pasaway\\\": 17, \\\"sobrang\\\": 35, \\\"talga\\\": 3, \\\"bebenta\\\": 1, \\\"paglalaba\\\": 8, \\\"puwedeng\\\": 1, \\\"lumapit\\\": 3, \\\"magkasama\\\": 5, \\\"mabango\\\": 10, \\\"nagkahiyaan\\\": 2, \\\"pahingi\\\": 11, \\\"ginamit\\\": 15, \\\"maliit\\\": 9, \\\"tanggapin\\\": 4, \\\"gagamit\\\": 6, \\\"kasimpleng\\\": 1, \\\"nagkatuluyan\\\": 3, \\\"matutulog\\\": 3, \\\"pinanood\\\": 6, \\\"nawala\\\": 15, \\\"antok\\\": 4, \\\"kakatawa\\\": 5, \\\"paano\\\": 29, \\\"nalaman\\\": 16, \\\"kasama\\\": 20, \\\"gagawa\\\": 10, \\\"saan\\\": 31, \\\"mapunta\\\": 4, \\\"bagsakan\\\": 7, \\\"aamoy\\\": 1, \\\"napakasarap\\\": 2, \\\"sinadya\\\": 4, \\\"simpleng\\\": 8, \\\"abang\\\": 3, \\\"mahalaga\\\": 6, \\\"natutuwa\\\": 3, \\\"nman\\\": 4, \\\"napakalaking\\\": 2, \\\"mabaho\\\": 7, \\\"nagpapatawa\\\": 4, \\\"namang\\\": 15, \\\"naghanap\\\": 4, \\\"atensyon\\\": 3, \\\"gulat\\\": 6, \\\"nagdrama\\\": 2, \\\"kahiyahiya\\\": 1, \\\"natutunan\\\": 7, \\\"agad\\\": 51, \\\"maniwala\\\": 16, \\\"pinagloloko\\\": 4, \\\"tiyak\\\": 4, \\\"kikita\\\": 4, \\\"makilala\\\": 5, \\\"kita\\\": 48, \\\"pakialam\\\": 10, \\\"natin\\\": 42, \\\"mababaw\\\": 4, \\\"dahilan\\\": 23, \\\"makapaniwala\\\": 6, \\\"naisahan\\\": 11, \\\"panoorin\\\": 6, \\\"sasama\\\": 5, \\\"pina\\\": 1, \\\"dating\\\": 8, \\\"kay\\\": 21, \\\"sir\\\": 5, \\\"bigla\\\": 12, \\\"akong\\\": 41, \\\"nalungkot\\\": 2, \\\"kopa\\\": 1, \\\"sayad\\\": 6, \\\"sinasama\\\": 1, \\\"pagnakikita\\\": 2, \\\"papasikat\\\": 1, \\\"naniniwala\\\": 12, \\\"magbati\\\": 2, \\\"katabi\\\": 2, \\\"problemang\\\": 1, \\\"magkakasundo\\\": 1, \\\"lahat\\\": 142, \\\"samasama\\\": 1, \\\"pagkakalaba\\\": 1, \\\"nakapansin\\\": 4, \\\"maglaba\\\": 10, \\\"kong\\\": 38, \\\"laro2\\\": 1, \\\"nakadepende\\\": 1, \\\"marunong\\\": 19, \\\"damay\\\": 9, \\\"ecq\\\": 1, \\\"tatambay\\\": 1, \\\"maarte\\\": 1, \\\"lilihi\\\": 1, \\\"sarili\\\": 23, \\\"makarami\\\": 2, \\\"views\\\": 1, \\\"bayaran\\\": 11, \\\"muna\\\": 43, \\\"nilalapitan\\\": 1, \\\"naglabasan\\\": 1, \\\"istorbo\\\": 2, \\\"napakababaw\\\": 2, \\\"nalimutan\\\": 1, \\\"scandal\\\": 1, \\\"muntik\\\": 6, \\\"nabuga\\\": 1, \\\"yung\\\": 255, \\\"sabay\\\": 7, \\\"unang\\\": 6, \\\"tingin\\\": 24, \\\"palang\\\": 44, \\\"kumakain\\\": 4, \\\"kapag\\\": 104, \\\"bahay\\\": 53, \\\"naloka\\\": 4, \\\"naalala\\\": 10, \\\"dumiretyo\\\": 1, \\\"basta\\\": 49, \\\"pinakasalan\\\": 1, \\\"kaagad\\\": 10, \\\"nangigigil\\\": 1, \\\"una\\\": 6, \\\"nagulat\\\": 5, \\\"nalabahan\\\": 1, \\\"oras\\\": 25, \\\"dala\\\": 15, \\\"pagbubuntis\\\": 1, \\\"yak\\\": 1, \\\"baliw\\\": 7, \\\"magandang\\\": 10, \\\"gawi\\\": 1, \\\"sainyo\\\": 14, \\\"tumangkad\\\": 1, \\\"kulit\\\": 11, \\\"banlaw\\\": 2, \\\"kabataan\\\": 19, \\\"tulad\\\": 17, \\\"totoong\\\": 16, \\\"hanep\\\": 4, \\\"saakin\\\": 3, \\\"malabahan\\\": 1, \\\"yoon\\\": 1, \\\"maka\\\": 8, \\\"hatak\\\": 1, \\\"gamitin\\\": 7, \\\"parin\\\": 22, \\\"sobra\\\": 23, \\\"tanga\\\": 19, \\\"maloloko\\\": 3, \\\"lupet\\\": 4, \\\"talagang\\\": 36, \\\"alamat\\\": 1, \\\"ayuko\\\": 4, \\\"sinayang\\\": 17, \\\"nadali\\\": 9, \\\"ganyang\\\": 15, \\\"pinalaki\\\": 5, \\\"salamat\\\": 21, \\\"kantahan\\\": 4, \\\"iba\\\": 70, \\\"mabuhay\\\": 6, \\\"personalan\\\": 1, \\\"derekta\\\": 1, \\\"titiisin\\\": 1, \\\"panuorin\\\": 2, \\\"matagal\\\": 10, \\\"nakukulangan\\\": 1, \\\"pera\\\": 76, \\\"mahal\\\": 29, \\\"nanay\\\": 20, \\\"biglang\\\": 6, \\\"kabig\\\": 1, \\\"biro\\\": 6, \\\"makalapit\\\": 2, \\\"napatawa\\\": 3, \\\"pwedeng\\\": 9, \\\"isang\\\": 22, \\\"kaming\\\": 13, \\\"magkahiwalay\\\": 4, \\\"halata\\\": 23, \\\"nagtitipid\\\": 1, \\\"unahin\\\": 2, \\\"panatilihin\\\": 1, \\\"pagiging\\\": 5, \\\"mukhang\\\": 30, \\\"marumi\\\": 1, \\\"napapahiya\\\": 3, \\\"plano\\\": 2, \\\"kabataang\\\": 1, \\\"manood\\\": 2, \\\"ligo\\\": 8, \\\"matibay\\\": 3, \\\"pagsasama\\\": 5, \\\"eto\\\": 2, \\\"tuwang\\\": 3, \\\"tuwa\\\": 4, \\\"kilig\\\": 2, \\\"kakatuwa\\\": 3, \\\"maraming\\\": 19, \\\"nangiwan\\\": 1, \\\"mabigat\\\": 5, \\\"dinadala\\\": 1, \\\"kilala\\\": 17, \\\"kaayos\\\": 1, \\\"inyong\\\": 4, \\\"dalawang\\\": 22, \\\"andiyan\\\": 1, \\\"lagi\\\": 14, \\\"nakokontra\\\": 1, \\\"lalo\\\": 26, \\\"masasayang\\\": 2, \\\"abng\\\": 2, \\\"n\\\": 2, \\\"dun\\\": 4, \\\"jusko\\\": 1, \\\"kumita\\\": 11, \\\"ntutuwa\\\": 1, \\\"nmn\\\": 1, \\\"d2\\\": 1, \\\"tanda\\\": 7, \\\"mamahalan\\\": 1, \\\"bagong\\\": 12, \\\"natuyo\\\": 4, \\\"magawa\\\": 8, \\\"samahan\\\": 2, \\\"magagawa\\\": 6, \\\"buhay\\\": 48, \\\"sinasayang\\\": 1, \\\"tunay\\\": 20, \\\"gagawin\\\": 18, \\\"kinaya\\\": 3, \\\"iyun\\\": 2, \\\"patawadin\\\": 1, \\\"napanood\\\": 5, \\\"ginawa\\\": 60, \\\"makalimutan\\\": 1, \\\"pogi\\\": 10, \\\"magtatagumpay\\\": 1, \\\"mgasawa\\\": 1, \\\"naglalabasan\\\": 1, \\\"nagpapapasin\\\": 1, \\\"laught\\\": 1, \\\"sanayin\\\": 1, \\\"maglalagay\\\": 2, \\\"magpapansin\\\": 3, \\\"nakakasuka\\\": 4, \\\"uulitin\\\": 1, \\\"iakw\\\": 1, \\\"pinansin\\\": 1, \\\"pagsusumamo\\\": 1, \\\"kababaw\\\": 3, \\\"nyan\\\": 12, \\\"nagkaayos\\\": 3, \\\"minsan\\\": 29, \\\"mapapansin\\\": 2, \\\"relasyon\\\": 4, \\\"nilang\\\": 8, \\\"magkakaganito\\\": 1, \\\"magusap\\\": 3, \\\"naamoy\\\": 1, \\\"syempre\\\": 12, \\\"makaligo\\\": 1, \\\"bili\\\": 2, \\\"ginagamit\\\": 5, \\\"pambihira\\\": 3, \\\"gawagawa\\\": 2, \\\"napalambot\\\": 1, \\\"napangiti\\\": 1, \\\"panahon\\\": 16, \\\"napaka\\\": 20, \\\"noong\\\": 18, \\\"pinatugtug\\\": 1, \\\"naloko\\\": 4, \\\"pamilyang\\\": 1, \\\"kompleto\\\": 1, \\\"kahiya\\\": 4, \\\"tatlo\\\": 1, \\\"padin\\\": 2, \\\"gumagawa\\\": 10, \\\"ay\\\": 39, \\\"pinapahiya\\\": 5, \\\"kawawa\\\": 24, \\\"binabasa\\\": 2, \\\"pinapanood\\\": 3, \\\"tumingin\\\": 2, \\\"oh\\\": 4, \\\"my\\\": 2, \\\"god\\\": 1, \\\"kumalma\\\": 1, \\\"patay\\\": 10, \\\"laging\\\": 11, \\\"patunayan\\\": 2, \\\"puyat\\\": 3, \\\"nagtataka\\\": 5, \\\"nakalimutan\\\": 2, \\\"bayan\\\": 11, \\\"buti\\\": 14, \\\"binasa\\\": 3, \\\"kakainip\\\": 1, \\\"kwento\\\": 12, \\\"nahiya\\\": 10, \\\"nagsama\\\": 1, \\\"nakikita\\\": 10, \\\"pinakamahaba\\\": 1, \\\"nagbayad\\\": 2, \\\"katapat\\\": 6, \\\"napagbibintangan\\\": 1, \\\"nasayang\\\": 5, \\\"ayoko\\\": 8, \\\"sanang\\\": 7, \\\"tapusin\\\": 2, \\\"papaluin\\\": 1, \\\"bilang\\\": 5, \\\"pinasok\\\": 2, \\\"ipaglaban\\\": 3, \\\"mayayaman\\\": 3, \\\"aliw\\\": 2, \\\"arte\\\": 3, \\\"nauto\\\": 2, \\\"patama\\\": 1, \\\"pambili\\\": 2, \\\"nagbabagsakan\\\": 1, \\\"inuuna\\\": 2, \\\"ibang\\\": 30, \\\"nangangailangan\\\": 1, \\\"umunawa\\\": 1, \\\"pinadala\\\": 3, \\\"malabo\\\": 5, \\\"maghiwalay\\\": 2, \\\"dama\\\": 1, \\\"nanood\\\": 1, \\\"tumulong\\\": 12, \\\"tiwala\\\": 8, \\\"malaking\\\": 13, \\\"paraan\\\": 12, \\\"pinanggalingan\\\": 1, \\\"kalagayan\\\": 1, \\\"tropa\\\": 2, \\\"maisahan\\\": 1, \\\"pagkakitaan\\\": 1, \\\"bati\\\": 2, \\\"nakapatawa\\\": 1, \\\"madumi\\\": 1, \\\"isip\\\": 40, \\\"kunting\\\": 1, \\\"tampuhan\\\": 1, \\\"mahirap\\\": 34, \\\"lng\\\": 2, \\\"mawala\\\": 8, \\\"andito\\\": 5, \\\"masyado\\\": 21, \\\"palitan\\\": 2, \\\"lalagyan\\\": 1, \\\"makapaghintay\\\": 1, \\\"ewan\\\": 8, \\\"maniniwala\\\": 1, \\\"nakakaaliw\\\": 1, \\\"nagagamit\\\": 1, \\\"mabangis\\\": 1, \\\"magprangkahan\\\": 1, \\\"ilatag\\\": 1, \\\"maaayos\\\": 1, \\\"naglalgay\\\": 1, \\\"babaho\\\": 1, \\\"makinig\\\": 6, \\\"bumili\\\": 2, \\\"papansn\\\": 1, \\\"napapanuod\\\": 1, \\\"tong\\\": 3, \\\"pare\\\": 18, \\\"dumagdag\\\": 2, \\\"muntikan\\\": 1, \\\"nasikatan\\\": 1, \\\"masaya\\\": 19, \\\"maisip\\\": 3, \\\"napasaya\\\": 1, \\\"kagaya\\\": 14, \\\"naming\\\": 2, \\\"napatitig\\\": 1, \\\"tinatapos\\\": 1, \\\"ninyong\\\": 5, \\\"mamasamain\\\": 1, \\\"nagpapapansin\\\": 2, \\\"umpisa\\\": 8, \\\"nanaman\\\": 8, \\\"tayong\\\": 11, \\\"kuripot\\\": 1, \\\"magtipid\\\": 1, \\\"pang\\\": 18, \\\"solusyon\\\": 1, \\\"makapunta\\\": 1, \\\"saysay\\\": 2, \\\"magyakapan\\\": 1, \\\"husay\\\": 3, \\\"pinapaligo\\\": 1, \\\"pilit\\\": 1, \\\"mismo\\\": 16, \\\"nalulugi\\\": 1, \\\"mabuting\\\": 6, \\\"sikat\\\": 44, \\\"punta\\\": 12, \\\"kaba\\\": 8, \\\"pinag\\\": 10, \\\"aralan\\\": 5, \\\"talo\\\": 10, \\\"galit\\\": 16, \\\"nagbabago\\\": 1, \\\"taga\\\": 4, \\\"pinasaya\\\": 2, \\\"malambing\\\": 2, \\\"asawang\\\": 2, \\\"pagkumita\\\": 1, \\\"hintay\\\": 3, \\\"butas\\\": 9, \\\"masyadong\\\": 11, \\\"tumatanggap\\\": 1, \\\"malupet\\\": 7, \\\"pampataas\\\": 1, \\\"sumbing\\\": 1, \\\"seroso\\\": 1, \\\"puso\\\": 20, \\\"balang\\\": 3, \\\"iiwanan\\\": 1, \\\"karin\\\": 1, \\\"tanginang\\\": 1, \\\"batabata\\\": 1, \\\"uto\\\": 1, \\\"data\\\": 1, \\\"kahihiyan\\\": 11, \\\"nahalata\\\": 1, \\\"hirap\\\": 20, \\\"tawag\\\": 4, \\\"bobo\\\": 10, \\\"saya\\\": 8, \\\"dagdag\\\": 3, \\\"pantulong\\\": 1, \\\"tutukan\\\": 2, \\\"hoy\\\": 7, \\\"tanggalin\\\": 1, \\\"sagot\\\": 15, \\\"abala\\\": 2, \\\"kinalaman\\\": 2, \\\"ayon\\\": 3, \\\"magagaling\\\": 1, \\\"makatulong\\\": 1, \\\"malaki\\\": 7, \\\"halatang\\\": 9, \\\"kapa\\\": 10, \\\"basahan\\\": 2, \\\"bigay\\\": 5, \\\"duda\\\": 4, \\\"nagkabati\\\": 1, \\\"sinong\\\": 7, \\\"katandaan\\\": 1, \\\"nayan\\\": 6, \\\"praktis\\\": 1, \\\"gaya\\\": 5, \\\"naba\\\": 1, \\\"nangyayari\\\": 4, \\\"putik\\\": 2, \\\"swerte\\\": 4, \\\"masipag\\\": 2, \\\"matalino\\\": 5, \\\"nakakawalang\\\": 4, \\\"gana\\\": 7, \\\"tangahin\\\": 1, \\\"labo\\\": 4, \\\"lalaking\\\": 6, \\\"adik\\\": 2, \\\"potang\\\": 1, \\\"ina\\\": 5, \\\"kayamot\\\": 1, \\\"kakatamad\\\": 1, \\\"mabadtrip\\\": 1, \\\"makagamit\\\": 1, \\\"bilihin\\\": 1, \\\"tularan\\\": 6, \\\"nagsasama\\\": 4, \\\"sanay\\\": 5, \\\"babae\\\": 43, \\\"tandaan\\\": 2, \\\"astig\\\": 4, \\\"gumiling\\\": 1, \\\"ambabaw\\\": 1, \\\"banda\\\": 1, \\\"pota\\\": 8, \\\"nakapadala\\\": 1, \\\"dulo\\\": 6, \\\"nyo\\\": 5, \\\"sumali\\\": 3, \\\"tang\\\": 1, \\\"palagay\\\": 2, \\\"gwapo\\\": 4, \\\"magsasalita\\\": 2, \\\"basura\\\": 8, \\\"maghiwalayan\\\": 1, \\\"makarating\\\": 2, \\\"sakanya\\\": 5, \\\"kakapit\\\": 1, \\\"katawan\\\": 9, \\\"gumagamit\\\": 3, \\\"sumama\\\": 4, \\\"tumigil\\\": 2, \\\"alalahanin\\\": 1, \\\"pinagsaasbi\\\": 1, \\\"mahihiya\\\": 2, \\\"baliktad\\\": 8, \\\"kahihinatnan\\\": 1, \\\"pantangal\\\": 1, \\\"lungkot\\\": 3, \\\"pinakita\\\": 2, \\\"propaganda\\\": 1, \\\"tatapusin\\\": 3, \\\"kunin\\\": 3, \\\"kitakits\\\": 1, \\\"samin\\\": 5, \\\"panalo\\\": 5, \\\"nandidiri\\\": 1, \\\"patalastas\\\": 2, \\\"pano\\\": 8, \\\"baso\\\": 2, \\\"laman\\\": 15, \\\"utak\\\": 31, \\\"nagluluto\\\": 1, \\\"nakakatakot\\\": 10, \\\"diri\\\": 3, \\\"hanapbuhay\\\": 1, \\\"bang\\\": 14, \\\"patulan\\\": 3, \\\"siyang\\\": 15, \\\"presyo\\\": 2, \\\"tumatalon\\\": 1, \\\"iniibig\\\": 1, \\\"sinta\\\": 4, \\\"ginagawa\\\": 19, \\\"mabibitin\\\": 1, \\\"banatan\\\": 2, \\\"kanang\\\": 2, \\\"magsinungaling\\\": 1, \\\"ihalo\\\": 1, \\\"mamimiss\\\": 1, \\\"humanap\\\": 3, \\\"maintindihan\\\": 8, \\\"nilalaman\\\": 2, \\\"paman\\\": 1, \\\"tangi\\\": 1, \\\"inaasam\\\": 1, \\\"hihingiin\\\": 1, \\\"maulit\\\": 5, \\\"bawat\\\": 12, \\\"parusa\\\": 4, \\\"tulog\\\": 9, \\\"makasama\\\": 3, \\\"tinawag\\\": 2, \\\"pagkakamali\\\": 10, \\\"aking\\\": 23, \\\"minamahal\\\": 2, \\\"makapiling\\\": 3, \\\"malaman\\\": 16, \\\"saatin\\\": 4, \\\"inalay\\\": 1, \\\"ate\\\": 22, \\\"dahan\\\": 6, \\\"bitawan\\\": 2, \\\"labis\\\": 2, \\\"nahihirapan\\\": 6, \\\"papayag\\\": 10, \\\"pintig\\\": 1, \\\"dibdib\\\": 3, \\\"aasa\\\": 2, \\\"matututunan\\\": 3, \\\"ikalawa\\\": 1, \\\"kakadiri\\\": 1, \\\"artista\\\": 2, \\\"magtatangka\\\": 1, \\\"lalayo\\\": 2, \\\"panalangin\\\": 3, \\\"bale\\\": 1, \\\"lumulubog\\\": 1, \\\"nasisilayan\\\": 1, \\\"kitang\\\": 7, \\\"sapat\\\": 8, \\\"magsalita\\\": 21, \\\"kabila\\\": 5, \\\"kinakarma\\\": 1, \\\"gago\\\": 9, \\\"alala\\\": 2, \\\"ugali\\\": 25, \\\"regalo\\\": 4, \\\"alagaan\\\": 1, \\\"asikasuhin\\\": 1, \\\"katarantaduhan\\\": 1, \\\"sinungaling\\\": 33, \\\"pagtingin\\\": 1, \\\"maselang\\\": 1, \\\"bahag\\\": 1, \\\"hari\\\": 1, \\\"huli\\\": 15, \\\"sineryoso\\\": 1, \\\"tahol\\\": 1, \\\"patulong\\\": 4, \\\"gawan\\\": 5, \\\"nagpapagamit\\\": 1, \\\"papalapit\\\": 2, \\\"hingin\\\": 1, \\\"kamay\\\": 8, \\\"kumalat\\\": 1, \\\"darating\\\": 5, \\\"gabi\\\": 8, \\\"sandali\\\": 8, \\\"palayain\\\": 4, \\\"nabang\\\": 1, \\\"pipigil\\\": 2, \\\"maibabalik\\\": 2, \\\"kahapon\\\": 4, \\\"minuto\\\": 2, \\\"maghihintay\\\": 2, \\\"huling\\\": 2, \\\"pagkakataon\\\": 5, \\\"patawarin\\\": 13, \\\"magmura\\\": 1, \\\"laro\\\": 1, \\\"masabi\\\": 6, \\\"sabik\\\": 4, \\\"kagandahan\\\": 4, \\\"alipin\\\": 3, \\\"salita\\\": 11, \\\"nagrereklamo\\\": 4, \\\"saltik\\\": 1, \\\"hulog\\\": 2, \\\"natapos\\\": 2, \\\"hetong\\\": 1, \\\"nakatulala\\\": 2, \\\"mundo\\\": 15, \\\"makikita\\\": 6, \\\"pangarap\\\": 4, \\\"nariyan\\\": 2, \\\"matanaw\\\": 1, \\\"mapapa\\\": 1, \\\"sundan\\\": 1, \\\"gumaya\\\": 1, \\\"puturo\\\": 1, \\\"baho\\\": 6, \\\"kayang\\\": 11, \\\"imbis\\\": 2, \\\"magkarelasyon\\\": 1, \\\"amoy\\\": 9, \\\"sigarilyo\\\": 2, \\\"kinanta\\\": 1, \\\"nagawang\\\": 4, \\\"nahihya\\\": 1, \\\"nakit\\\": 1, \\\"nkkatuwa\\\": 1, \\\"itapon\\\": 4, \\\"masarap\\\": 11, \\\"nangyayare\\\": 3, \\\"suporta\\\": 3, \\\"nagpapatunong\\\": 1, \\\"pangalan\\\": 9, \\\"lumabas\\\": 8, \\\"tinipid\\\": 1, \\\"pangbahay\\\": 1, \\\"nagaaway\\\": 1, \\\"magtulungan\\\": 2, \\\"nakakagulat\\\": 1, \\\"magpaliwanag\\\": 7, \\\"diretsyohin\\\": 1, \\\"pakitang\\\": 1, \\\"sumikata\\\": 1, \\\"umarte\\\": 2, \\\"nagkalabasan\\\": 1, \\\"post\\\": 1, \\\"pawis\\\": 2, \\\"patuyuin\\\": 1, \\\"pagnakita\\\": 1, \\\"kahawing\\\": 1, \\\"bilad\\\": 1, \\\"komedyante\\\": 1, \\\"iiyak\\\": 3, \\\"katuturan\\\": 1, \\\"tigilan\\\": 3, \\\"bente\\\": 9, \\\"talang\\\": 1, \\\"yabang\\\": 8, \\\"makalat\\\": 1, \\\"tumanda\\\": 3, \\\"makakalimutan\\\": 1, \\\"pusang\\\": 1, \\\"gala\\\": 1, \\\"nagsilabasan\\\": 1, \\\"nagpaparinig\\\": 1, \\\"naghihinala\\\": 1, \\\"magasawa\\\": 3, \\\"manloloko\\\": 9, \\\"paiyak\\\": 2, \\\"iyak\\\": 17, \\\"lakasan\\\": 1, \\\"kurtina\\\": 2, \\\"isinapubliko\\\": 1, \\\"wow\\\": 1, \\\"natuloy\\\": 5, \\\"magpakamatay\\\": 1, \\\"pagod\\\": 5, \\\"iwan\\\": 5, \\\"seryosohin\\\": 1, \\\"magkakaayos\\\": 1, \\\"rinig\\\": 3, \\\"nilapitan\\\": 3, \\\"yun\\\": 109, \\\"amats\\\": 1, \\\"imposible\\\": 1, \\\"lalong\\\": 3, \\\"sumakit\\\": 2, \\\"lalake\\\": 10, \\\"madaming\\\": 4, \\\"naka\\\": 12, \\\"pila\\\": 1, \\\"bold\\\": 1, \\\"lumalaos\\\": 1, \\\"nakakahalata\\\": 1, \\\"inalam\\\": 4, \\\"tinanda\\\": 2, \\\"umaabot\\\": 1, \\\"tipaklong\\\": 1, \\\"bagsak\\\": 3, \\\"lintik\\\": 1, \\\"korni\\\": 1, \\\"lokohin\\\": 3, \\\"paborito\\\": 4, \\\"hind\\\": 3, \\\"sinabihan\\\": 5, \\\"kutob\\\": 1, \\\"nagaabang\\\": 2, \\\"kadiri\\\": 4, \\\"nagbibiro\\\": 2, \\\"pinagsasabi\\\": 4, \\\"akalain\\\": 3, \\\"sensya\\\": 2, \\\"puro\\\": 18, \\\"mamaya\\\": 3, \\\"tuko\\\": 1, \\\"bukas\\\": 12, \\\"maliligo\\\": 1, \\\"sabihan\\\": 7, \\\"napakawalang\\\": 2, \\\"manuod\\\": 2, \\\"nakikinig\\\": 4, \\\"at\\\": 56, \\\"untog\\\": 1, \\\"ipaparating\\\": 1, \\\"gulo\\\": 17, \\\"sipag\\\": 1, \\\"lalakas\\\": 4, \\\"kanina\\\": 5, \\\"palagi\\\": 7, \\\"pinabayaan\\\": 1, \\\"baba\\\": 4, \\\"labasan\\\": 2, \\\"bilib\\\": 2, \\\"simpatya\\\": 2, \\\"butiki\\\": 1, \\\"pagbalnaw\\\": 1, \\\"magalaga\\\": 1, \\\"kukunin\\\": 3, \\\"haba\\\": 1, \\\"umakting\\\": 1, \\\"pasabay\\\": 1, \\\"dios\\\": 1, \\\"nakahalata\\\": 1, \\\"dinala\\\": 1, \\\"magugustuhan\\\": 1, \\\"kanila\\\": 34, \\\"napakaganda\\\": 2, \\\"nauntog\\\": 1, \\\"katotohanan\\\": 7, \\\"makukuha\\\": 2, \\\"nalalaos\\\": 1, \\\"dtio\\\": 1, \\\"malalaman\\\": 5, \\\"dekada\\\": 2, \\\"kaloko\\\": 1, \\\"dmai\\\": 1, \\\"nakuha\\\": 7, \\\"pinaguusapan\\\": 1, \\\"inisip\\\": 6, \\\"tangina\\\": 4, \\\"inamo\\\": 1, \\\"perwisyo\\\": 6, \\\"sunod\\\": 5, \\\"isipin\\\": 13, \\\"talim\\\": 2, \\\"hinuhuli\\\": 1, \\\"batas\\\": 16, \\\"pineperahan\\\": 1, \\\"kampihan\\\": 4, \\\"ginalang\\\": 1, \\\"intindi\\\": 2, \\\"tingnan\\\": 13, \\\"magulo\\\": 3, \\\"lugar\\\": 12, \\\"naliligaw\\\": 1, \\\"ignoranteng\\\": 1, \\\"tambay\\\": 4, \\\"detalye\\\": 1, \\\"parehas\\\": 18, \\\"hina\\\": 3, \\\"umintindi\\\": 2, \\\"alak\\\": 9, \\\"makisama\\\": 2, \\\"kulungan\\\": 9, \\\"kaw\\\": 1, \\\"pinagmamasdan\\\": 1, \\\"sinugaling\\\": 2, \\\"ingat\\\": 12, \\\"pagsasalita\\\": 2, \\\"tinutukan\\\": 1, \\\"kinakampihan\\\": 2, \\\"inom\\\": 8, \\\"kalsada\\\": 6, \\\"tapang\\\": 8, \\\"nabaliw\\\": 1, \\\"dumadami\\\": 4, \\\"kausap\\\": 5, \\\"sakanila\\\": 4, \\\"intindihan\\\": 1, \\\"biktima\\\": 5, \\\"sisinungaling\\\": 3, \\\"ikinukulong\\\": 1, \\\"magkapera\\\": 2, \\\"kulong\\\": 12, \\\"korek\\\": 1, \\\"gulong\\\": 2, \\\"tumutulong\\\": 2, \\\"pinagyayabang\\\": 1, \\\"perpekto\\\": 3, \\\"disiplina\\\": 3, \\\"paurong\\\": 1, \\\"pinagsabihan\\\": 2, \\\"binuhusan\\\": 1, \\\"malamig\\\": 6, \\\"marahil\\\": 3, \\\"matapang\\\": 10, \\\"hawak\\\": 10, \\\"lumalapit\\\": 2, \\\"pinatulog\\\": 1, \\\"sumagot\\\": 5, \\\"leksyon\\\": 21, \\\"pamamaraan\\\": 2, \\\"singdakan\\\": 1, \\\"ingay\\\": 12, \\\"magustuhan\\\": 1, \\\"inuman\\\": 9, \\\"ipakulong\\\": 12, \\\"kuwentas\\\": 1, \\\"ginagalaw\\\": 2, \\\"palabasin\\\": 1, \\\"daldal\\\": 1, \\\"tinaga\\\": 3, \\\"nangatwiran\\\": 1, \\\"maya\\\": 2, \\\"andyan\\\": 1, \\\"mabisyo\\\": 1, \\\"nararamdaman\\\": 7, \\\"napabilib\\\": 1, \\\"pasensyahan\\\": 1, \\\"matigas\\\": 4, \\\"tiyaka\\\": 1, \\\"bawal\\\": 34, \\\"husgado\\\": 1, \\\"patas\\\": 13, \\\"masisira\\\": 3, \\\"mayabang\\\": 10, \\\"kabastusan\\\": 3, \\\"pinagtawanan\\\": 2, \\\"sumuko\\\": 1, \\\"nakulong\\\": 3, \\\"pananalita\\\": 4, \\\"samantalang\\\": 8, \\\"sasabihan\\\": 1, \\\"tangalin\\\": 1, \\\"pinas\\\": 5, \\\"magpapalusot\\\": 1, \\\"karamihan\\\": 7, \\\"matalim\\\": 1, \\\"napakagulo\\\": 1, \\\"lalapit\\\": 7, \\\"abangan\\\": 3, \\\"buong\\\": 3, \\\"magdamag\\\": 12, \\\"kakagigil\\\": 2, \\\"patugtog\\\": 1, \\\"makakapal\\\": 1, \\\"tabak\\\": 1, \\\"paliwanag\\\": 3, \\\"lalabanan\\\": 2, \\\"pinili\\\": 1, \\\"tulungan\\\": 27, \\\"kinampihan\\\": 1, \\\"harap\\\": 2, \\\"pagsabihan\\\": 3, \\\"binantahan\\\": 1, \\\"pasimuno\\\": 1, \\\"punot\\\": 1, \\\"banta\\\": 2, \\\"nainis\\\": 1, \\\"hinihila\\\": 1, \\\"ari\\\": 3, \\\"bulahaw\\\": 1, \\\"patakaran\\\": 1, \\\"salitang\\\": 3, \\\"kantutin\\\": 1, \\\"wasak\\\": 3, \\\"rason\\\": 10, \\\"kapitbahay\\\": 11, \\\"maswerte\\\": 3, \\\"aminan\\\": 1, \\\"kasuhan\\\": 17, \\\"abuso\\\": 2, \\\"salot\\\": 3, \\\"isturbo\\\": 1, \\\"kumakampi\\\": 2, \\\"magsiliparan\\\": 1, \\\"ngipin\\\": 1, \\\"bumait\\\": 1, \\\"abusado\\\": 12, \\\"pakulong\\\": 10, \\\"mapipikon\\\": 1, \\\"nagising\\\": 1, \\\"manghampas\\\": 1, \\\"maingay\\\": 20, \\\"napulot\\\": 1, \\\"matatanong\\\": 1, \\\"tapat\\\": 14, \\\"napala\\\": 5, \\\"malulusutan\\\": 1, \\\"itak\\\": 7, \\\"harapin\\\": 4, \\\"walwal\\\": 1, \\\"maiksi\\\": 1, \\\"tinatakot\\\": 3, \\\"balak\\\": 1, \\\"panay\\\": 3, \\\"palusot\\\": 9, \\\"gitna\\\": 3, \\\"kasohan\\\": 1, \\\"tibay\\\": 1, \\\"imbestiga\\\": 1, \\\"ilagay\\\": 3, \\\"saating\\\": 1, \\\"magpahinga\\\": 2, \\\"nagpapatogtog\\\": 1, \\\"tigil\\\": 4, \\\"hinaan\\\": 2, \\\"angas\\\": 1, \\\"bidyu\\\": 1, \\\"abutin\\\": 2, \\\"lasing\\\": 13, \\\"punto\\\": 4, \\\"nakipagtagaan\\\": 1, \\\"nagkaka\\\": 1, \\\"bulol\\\": 2, \\\"hinintay\\\": 1, \\\"umamin\\\": 2, \\\"tumawag\\\": 4, \\\"hinatak\\\": 2, \\\"mapupunta\\\": 1, \\\"pulis\\\": 32, \\\"hinuli\\\": 1, \\\"nakasanayan\\\": 2, \\\"kinakawayan\\\": 1, \\\"dayo\\\": 2, \\\"mahinahon\\\": 2, \\\"pantay\\\": 5, \\\"maghapon\\\": 4, \\\"babawal\\\": 1, \\\"masagot\\\": 3, \\\"nangialam\\\": 1, \\\"umay\\\": 3, \\\"apo\\\": 1, \\\"inabuso\\\": 2, \\\"naapi\\\": 1, \\\"ignorante\\\": 2, \\\"tanggapan\\\": 1, \\\"kamera\\\": 1, \\\"pansinin\\\": 2, \\\"nakakaistorbo\\\": 1, \\\"sakop\\\": 1, \\\"bundok\\\": 4, \\\"tumira\\\": 2, \\\"nananadya\\\": 1, \\\"halip\\\": 1, \\\"korte\\\": 5, \\\"aabang\\\": 1, \\\"nabubuking\\\": 1, \\\"napapala\\\": 3, \\\"niyaya\\\": 1, \\\"babarilin\\\": 1, \\\"kamusta\\\": 1, \\\"selebrasyon\\\": 1, \\\"nilalahat\\\": 3, \\\"nangyare\\\": 10, \\\"niyang\\\": 16, \\\"sirain\\\": 6, \\\"puntahan\\\": 1, \\\"ugok\\\": 1, \\\"maaga\\\": 1, \\\"matubuan\\\": 1, \\\"pigsa\\\": 1, \\\"sanggol\\\": 1, \\\"yong\\\": 1, \\\"matador\\\": 1, \\\"gilid\\\": 2, \\\"masama\\\": 19, \\\"palibhasa\\\": 4, \\\"mayaman\\\": 11, \\\"matutuwa\\\": 1, \\\"nagka\\\": 3, \\\"amin\\\": 12, \\\"konsidirasyon\\\": 1, \\\"pinirwisyo\\\": 1, \\\"magsusumbong\\\": 1, \\\"nakahanap\\\": 4, \\\"uminit\\\": 3, \\\"agrabyado\\\": 1, \\\"daanin\\\": 3, \\\"dahas\\\": 3, \\\"hustisya\\\": 3, \\\"tikas\\\": 1, \\\"mang\\\": 11, \\\"inoman\\\": 1, \\\"dalang\\\": 1, \\\"pinabaril\\\": 1, \\\"sinaktan\\\": 2, \\\"babayad\\\": 1, \\\"nandun\\\": 1, \\\"nauna\\\": 1, \\\"ubod\\\": 4, \\\"magsampa\\\": 1, \\\"kaso\\\": 32, \\\"tumutubo\\\": 1, \\\"asahan\\\": 3, \\\"dumayo\\\": 1, \\\"magsiyahan\\\": 1, \\\"mamamatay\\\": 1, \\\"katigasan\\\": 1, \\\"umaga\\\": 9, \\\"sabwatan\\\": 1, \\\"lagpas\\\": 3, \\\"eksena\\\": 3, \\\"tigas\\\": 1, \\\"bastos\\\": 12, \\\"narin\\\": 3, \\\"lusutan\\\": 2, \\\"kumilos\\\": 1, \\\"paniniwalaan\\\": 1, \\\"bitbit\\\": 1, \\\"patalim\\\": 2, \\\"bakla\\\": 2, \\\"nakinig\\\": 3, \\\"binabaliktad\\\": 1, \\\"akto\\\": 1, \\\"ibalik\\\": 4, \\\"nakaraan\\\": 3, \\\"mamimihasa\\\": 2, \\\"tatanga\\\": 1, \\\"maputol\\\": 1, \\\"kampante\\\": 1, \\\"asan\\\": 6, \\\"isumbong\\\": 1, \\\"nakapaikot\\\": 1, \\\"magugulo\\\": 2, \\\"pakisamahan\\\": 1, \\\"aminado\\\": 2, \\\"lagot\\\": 2, \\\"itatapon\\\": 1, \\\"matatapang\\\": 3, \\\"manutok\\\": 1, \\\"desisyon\\\": 5, \\\"magsaya\\\": 1, \\\"nakakairita\\\": 4, \\\"paglaki\\\": 1, \\\"napasarap\\\": 1, \\\"sumunod\\\": 2, \\\"matandang\\\": 1, \\\"saka\\\": 7, \\\"katwiran\\\": 3, \\\"mapapaamin\\\": 1, \\\"pinayagan\\\": 2, \\\"magwawala\\\": 1, \\\"nagtawag\\\": 1, \\\"makiramdam\\\": 1, \\\"natatandaan\\\": 1, \\\"galang\\\": 4, \\\"palapiting\\\": 1, \\\"magandag\\\": 1, \\\"trabaho\\\": 18, \\\"itsura\\\": 10, \\\"nakakapasok\\\": 1, \\\"porket\\\": 15, \\\"pagsikat\\\": 1, \\\"lipat\\\": 1, \\\"pwesto\\\": 2, \\\"magkasundo\\\": 2, \\\"magbigayan\\\": 1, \\\"padala\\\": 3, \\\"parehong\\\": 4, \\\"bakal\\\": 4, \\\"sinira\\\": 9, \\\"gumagalaw\\\": 1, \\\"sinundan\\\": 1, \\\"lumabag\\\": 2, \\\"pakikisama\\\": 1, \\\"pake\\\": 1, \\\"papanigan\\\": 2, \\\"kagagawan\\\": 4, \\\"guli\\\": 1, \\\"nagreklamo\\\": 11, \\\"makulong\\\": 26, \\\"lumanay\\\": 1, \\\"kakainin\\\": 3, \\\"lupa\\\": 5, \\\"nakakasagasa\\\": 1, \\\"pandemik\\\": 1, \\\"naglalabas\\\": 1, \\\"barumbado\\\": 1, \\\"sablay\\\": 1, \\\"kumbaga\\\": 1, \\\"kalusugan\\\": 1, \\\"nasabi\\\": 5, \\\"pinapairal\\\": 1, \\\"uusapan\\\": 2, \\\"papanoorin\\\": 1, \\\"askin\\\": 1, \\\"nadadala\\\": 2, \\\"magkaaway\\\": 1, \\\"tawang\\\": 3, \\\"napano\\\": 1, \\\"sakin\\\": 21, \\\"naghiwalayam\\\": 1, \\\"tagalaba\\\": 1, \\\"kakampi\\\": 5, \\\"balatan\\\": 1, \\\"intensyon\\\": 6, \\\"posisyon\\\": 1, \\\"pinatulan\\\": 4, \\\"sumbong\\\": 7, \\\"nalilitis\\\": 1, \\\"katulad\\\": 23, \\\"kurakot\\\": 1, \\\"tumahimik\\\": 1, \\\"sawayin\\\": 1, \\\"magtanggi\\\": 1, \\\"palayasin\\\": 2, \\\"naasiwa\\\": 1, \\\"uminum\\\": 1, \\\"wagas\\\": 5, \\\"nakatatandang\\\": 1, \\\"angkan\\\": 1, \\\"depensahan\\\": 1, \\\"kapanalo\\\": 1, \\\"lasenggo\\\": 1, \\\"babaligtad\\\": 1, \\\"panget\\\": 3, \\\"pumatol\\\": 1, \\\"magyabang\\\": 1, \\\"spada\\\": 1, \\\"magbanta\\\": 2, \\\"malilimutan\\\": 1, \\\"papatay\\\": 2, \\\"mapatay\\\": 2, \\\"dipota\\\": 1, \\\"pasko\\\": 3, \\\"tinamaan\\\": 3, \\\"nasira\\\": 6, \\\"edad\\\": 1, \\\"kinikilatis\\\": 1, \\\"sinaway\\\": 2, \\\"makataga\\\": 1, \\\"mabigyan\\\": 10, \\\"masampay\\\": 1, \\\"pinanuod\\\": 1, \\\"yang\\\": 31, \\\"nakakatuwang\\\": 1, \\\"kase\\\": 10, \\\"kinuha\\\": 1, \\\"nakatulog\\\": 3, \\\"nadamay\\\": 5, \\\"tahimik\\\": 5, \\\"tinuturuan\\\": 2, \\\"radyo\\\": 1, \\\"tumuro\\\": 1, \\\"guro\\\": 2, \\\"ituro\\\": 2, \\\"madali\\\": 4, \\\"kalbo\\\": 1, \\\"lulusutan\\\": 1, \\\"ipagliban\\\": 1, \\\"pairalin\\\": 1, \\\"katangahan\\\": 2, \\\"dikit\\\": 2, \\\"umasta\\\": 1, \\\"magtiyaga\\\": 1, \\\"hanggat\\\": 1, \\\"matapos\\\": 6, \\\"nagigising\\\": 1, \\\"nagsuntukan\\\": 1, \\\"inggetero\\\": 1, \\\"sinasagot\\\": 2, \\\"sinasakop\\\": 1, \\\"dinadaan\\\": 1, \\\"susugurin\\\": 1, \\\"utos\\\": 2, \\\"masaktan\\\": 4, \\\"panahong\\\": 1, \\\"aktibo\\\": 1, \\\"sandata\\\": 1, \\\"sintunado\\\": 1, \\\"pinatugtog\\\": 1, \\\"lumala\\\": 1, \\\"nanira\\\": 2, \\\"kasangkapan\\\": 1, \\\"gimik\\\": 1, \\\"todo\\\": 2, \\\"sadya\\\": 4, \\\"sara\\\": 1, \\\"hinabol\\\": 1, \\\"magdamagang\\\": 2, \\\"sigawan\\\": 4, \\\"ingit\\\": 1, \\\"nagkakasiyahan\\\": 1, \\\"timawa\\\": 1, \\\"matinong\\\": 3, \\\"nagpapatugtog\\\": 2, \\\"nagiinuman\\\": 5, \\\"samurai\\\": 2, \\\"new\\\": 2, \\\"year\\\": 2, \\\"makatulog\\\": 1, \\\"tumataas\\\": 3, \\\"dugo\\\": 5, \\\"inilalagay\\\": 1, \\\"naputol\\\": 1, \\\"wire\\\": 1, \\\"pinatagal\\\": 3, \\\"naginuman\\\": 2, \\\"maginom\\\": 3, \\\"napeperwisyong\\\": 1, \\\"paulanan\\\": 1, \\\"bala\\\": 2, \\\"baliktarin\\\": 2, \\\"sitwasyon\\\": 5, \\\"malinaw\\\": 8, \\\"mantanda\\\": 1, \\\"desiplina\\\": 2, \\\"naglalasing\\\": 1, \\\"maangas\\\": 2, \\\"gigil\\\": 5, \\\"maitatama\\\": 1, \\\"saang\\\": 2, \\\"bansa\\\": 4, \\\"paningin\\\": 1, \\\"manghuli\\\": 1, \\\"maling\\\": 9, \\\"ginwa\\\": 1, \\\"paabutin\\\": 2, \\\"nakakayamo\\\": 1, \\\"maguumaga\\\": 1, \\\"nabulabog\\\": 1, \\\"dinaan\\\": 2, \\\"proseso\\\": 2, \\\"abusadong\\\": 1, \\\"pinagbigayan\\\": 1, \\\"aabusuhin\\\": 1, \\\"magpadala\\\": 2, \\\"emosyon\\\": 1, \\\"magdadala\\\": 1, \\\"armas\\\": 2, \\\"kamag\\\": 2, \\\"intindihin\\\": 1, \\\"mamerwisyo\\\": 2, \\\"hangganan\\\": 1, \\\"mabait\\\": 12, \\\"makitid\\\": 1, \\\"alamin\\\": 5, \\\"maaring\\\": 2, \\\"magingay\\\": 5, \\\"pahinga\\\": 1, \\\"pagmaingay\\\": 1, \\\"mangingay\\\": 1, \\\"normal\\\": 5, \\\"maglalabas\\\": 1, \\\"magalit\\\": 7, \\\"talangka\\\": 1, \\\"sayawan\\\": 3, \\\"magdala\\\": 1, \\\"kakapal\\\": 5, \\\"malamang\\\": 7, \\\"taon\\\": 15, \\\"ding\\\": 2, \\\"konsiderasyon\\\": 2, \\\"kasing\\\": 10, \\\"makikitid\\\": 2, \\\"nasobrahan\\\": 1, \\\"naranasan\\\": 1, \\\"respetuhin\\\": 2, \\\"pereho\\\": 1, \\\"tatagpasan\\\": 1, \\\"nagsimula\\\": 4, \\\"edi\\\": 1, \\\"naiintindihan\\\": 1, \\\"kamaganak\\\": 4, \\\"nakakain\\\": 1, \\\"panis\\\": 1, \\\"ube\\\": 1, \\\"kesa\\\": 1, \\\"magpaputok\\\": 1, \\\"boy\\\": 6, \\\"kna\\\": 1, \\\"madaling\\\": 7, \\\"dyan\\\": 50, \\\"umagahan\\\": 1, \\\"pinoy\\\": 5, \\\"beses\\\": 6, \\\"gawing\\\": 4, \\\"maunawaan\\\": 1, \\\"gaano\\\": 9, \\\"kalakas\\\": 1, \\\"tugtog\\\": 3, \\\"pagaamoy\\\": 1, \\\"nanahimik\\\": 2, \\\"diskarte\\\": 1, \\\"magpapatugtog\\\": 1, \\\"sala\\\": 4, \\\"binaranggay\\\": 1, \\\"magiging\\\": 7, \\\"magiingay\\\": 1, \\\"tugtugan\\\": 1, \\\"kupal\\\": 3, \\\"nagiisip\\\": 1, \\\"nagiinom\\\": 3, \\\"sinabing\\\": 3, \\\"matulog\\\": 4, \\\"ipis\\\": 1, \\\"gagayahin\\\": 2, \\\"mananakit\\\": 1, \\\"kampo\\\": 1, \\\"pinagtataga\\\": 1, \\\"nakakatanda\\\": 1, \\\"saamin\\\": 2, \\\"tradisyon\\\": 1, \\\"nakatira\\\": 2, \\\"mahihinang\\\": 1, \\\"nilalang\\\": 3, \\\"edukasyon\\\": 1, \\\"magreklamo\\\": 4, \\\"hininaan\\\": 1, \\\"kinabukasan\\\": 3, \\\"naging\\\": 11, \\\"nung\\\": 17, \\\"pagkakaalam\\\": 1, \\\"bilis\\\": 4, \\\"okasyon\\\": 1, \\\"hayaan\\\": 6, \\\"manahimik\\\": 1, \\\"pamamahay\\\": 1, \\\"bububwiset\\\": 1, \\\"lasengera\\\": 1, \\\"pangit\\\": 10, \\\"kabanding\\\": 1, \\\"iinom\\\": 3, \\\"sariling\\\": 11, \\\"ulitin\\\": 2, \\\"nagtanda\\\": 1, \\\"lumipat\\\": 1, \\\"probinsya\\\": 1, \\\"sinungalin\\\": 2, \\\"matapobre\\\": 5, \\\"manghuhuli\\\": 1, \\\"nawalan\\\": 5, \\\"uminom\\\": 2, \\\"limitasyon\\\": 2, \\\"munda\\\": 1, \\\"nagpapaubaya\\\": 1, \\\"kumakanta\\\": 1, \\\"mamatay\\\": 2, \\\"yari\\\": 2, \\\"idok\\\": 1, \\\"ilabas\\\": 4, \\\"wakas\\\": 2, \\\"makukulong\\\": 3, \\\"aral\\\": 20, \\\"idahilan\\\": 2, \\\"kc\\\": 1, \\\"naramdaman\\\": 4, \\\"siga\\\": 7, \\\"makunat\\\": 1, \\\"tulugan\\\": 2, \\\"sisi\\\": 4, \\\"susi\\\": 1, \\\"mauunawaan\\\": 1, \\\"magpatulog\\\": 1, \\\"pinaabot\\\": 1, \\\"pinagkukunsinti\\\": 1, \\\"tinunulangan\\\": 1, \\\"iinuman\\\": 1, \\\"inabot\\\": 3, \\\"nakakainit\\\": 4, \\\"ilalim\\\": 2, \\\"maglabas\\\": 1, \\\"amok\\\": 1, \\\"nakakaabala\\\": 2, \\\"banding\\\": 1, \\\"kagat\\\": 1, \\\"labi\\\": 1, \\\"kinausap\\\": 2, \\\"makasuhan\\\": 2, \\\"nahanap\\\": 5, \\\"diosko\\\": 1, \\\"kasabay\\\": 1, \\\"magkaharap\\\": 1, \\\"naroroon\\\": 2, \\\"hanap\\\": 7, \\\"knya\\\": 1, \\\"mapanood\\\": 3, \\\"maghusga\\\": 1, \\\"takot\\\": 4, \\\"nadale\\\": 1, \\\"ayus\\\": 1, \\\"peroi\\\": 1, \\\"napakaliit\\\": 2, \\\"naunawaan\\\": 1, \\\"bilisan\\\": 1, \\\"nakikisali\\\": 1, \\\"pakayo\\\": 1, \\\"nagpunta\\\": 1, \\\"papano\\\": 1, \\\"tayu\\\": 1, \\\"magkaibigan\\\": 1, \\\"mahiya\\\": 9, \\\"nagdagdag\\\": 1, \\\"nakapag\\\": 5, \\\"makaarte\\\": 1, \\\"binabawi\\\": 2, \\\"magtanong\\\": 3, \\\"taong\\\": 4, \\\"modo\\\": 5, \\\"abugado\\\": 1, \\\"aso\\\": 4, \\\"malungkot\\\": 2, \\\"maginuman\\\": 1, \\\"masisi\\\": 1, \\\"pilosopo\\\": 1, \\\"nawawala\\\": 2, \\\"heto\\\": 3, \\\"inaabanga\\\": 1, \\\"hiuwag\\\": 1, \\\"kunsintihin\\\": 1, \\\"tinanong\\\": 1, \\\"ikulong\\\": 6, \\\"gisahin\\\": 1, \\\"malapit\\\": 5, \\\"simpatiya\\\": 1, \\\"kargado\\\": 1, \\\"video\\\": 2, \\\"narinig\\\": 4, \\\"tatang\\\": 1, \\\"suwapang\\\": 1, \\\"ipakulam\\\": 1, \\\"palakpakan\\\": 1, \\\"parego\\\": 1, \\\"nabigyan\\\": 3, \\\"tatay\\\": 14, \\\"medyo\\\": 8, \\\"klaro\\\": 1, \\\"pinagusapan\\\": 3, \\\"makakalusot\\\": 2, \\\"nakaugalian\\\": 1, \\\"magpalusot\\\": 1, \\\"dadaanin\\\": 1, \\\"tinutulungan\\\": 3, \\\"magpapalala\\\": 1, \\\"umiyak\\\": 2, \\\"luha\\\": 4, \\\"magsasabi\\\": 3, \\\"nagbago\\\": 3, \\\"kapitan\\\": 1, \\\"mangyayari\\\": 3, \\\"pinalapit\\\": 1, \\\"nagiiba\\\": 1, \\\"nagsasabi\\\": 7, \\\"kinukwestyon\\\": 1, \\\"lusot\\\": 2, \\\"naguluhan\\\": 1, \\\"mayayabang\\\": 13, \\\"itatanggi\\\": 1, \\\"magsinungalin\\\": 1, \\\"patuloy\\\": 4, \\\"utal\\\": 2, \\\"inasal\\\": 1, \\\"tatagain\\\": 1, \\\"kilalalang\\\": 1, \\\"manghingi\\\": 2, \\\"naisip\\\": 6, \\\"yayabang\\\": 3, \\\"magdahilan\\\": 1, \\\"magpasikat\\\": 2, \\\"kapanipaniwala\\\": 1, \\\"nagyari\\\": 1, \\\"nakakinis\\\": 1, \\\"nakakausap\\\": 1, \\\"makuntento\\\": 4, \\\"manalo\\\": 4, \\\"malasakit\\\": 1, \\\"kumurap\\\": 1, \\\"mahalin\\\": 1, \\\"pilipinas\\\": 1, \\\"bumalentong\\\": 1, \\\"nagawa\\\": 9, \\\"paninira\\\": 1, \\\"kalaban\\\": 7, \\\"alamanan\\\": 1, \\\"sambayanang\\\": 1, \\\"pilipino\\\": 1, \\\"bumalik\\\": 4, \\\"nagkasama\\\": 1, \\\"matalinong\\\": 1, \\\"magnanakaw\\\": 4, \\\"bitin\\\": 3, \\\"lipunan\\\": 2, \\\"nakakamangha\\\": 2, \\\"nahawa\\\": 1, \\\"dumalaw\\\": 1, \\\"puno\\\": 3, \\\"sustansiya\\\": 1, \\\"mapigilan\\\": 2, \\\"mapaluha\\\": 1, \\\"pabalik\\\": 1, \\\"balik\\\": 2, \\\"potangina\\\": 2, \\\"parati\\\": 1, \\\"bida\\\": 7, \\\"barangay\\\": 2, \\\"mamuno\\\": 2, \\\"mailait\\\": 1, \\\"hinaharap\\\": 1, \\\"maasahan\\\": 1, \\\"mama\\\": 4, \\\"piso\\\": 2, \\\"papa\\\": 2, \\\"senado\\\": 1, \\\"buksan\\\": 1, \\\"interesado\\\": 1, \\\"napakahusay\\\": 1, \\\"kasiguraduhan\\\": 1, \\\"punong\\\": 1, \\\"lalim\\\": 1, \\\"kating\\\": 1, \\\"kati\\\": 1, \\\"iboto\\\": 2, \\\"tungkol\\\": 4, \\\"nagmamahal\\\": 4, \\\"inaabangan\\\": 1, \\\"nakaupo\\\": 1, \\\"magamit\\\": 2, \\\"subukan\\\": 8, \\\"napakatalino\\\": 1, \\\"lumaki\\\": 2, \\\"utang\\\": 7, \\\"pataasin\\\": 1, \\\"pinaka\\\": 3, \\\"ramdam\\\": 8, \\\"lawak\\\": 1, \\\"ipagbawal\\\": 1, \\\"napakatanga\\\": 1, \\\"siniraan\\\": 3, \\\"nabitin\\\": 1, \\\"panayam\\\": 1, \\\"suntok\\\": 5, \\\"buwan\\\": 5, \\\"kabutihan\\\": 2, \\\"kaayusan\\\": 1, \\\"dinaya\\\": 1, \\\"ihahambing\\\": 1, \\\"napakatotoo\\\": 1, \\\"mangyari\\\": 7, \\\"panira\\\": 2, \\\"karapat\\\": 1, \\\"karga\\\": 1, \\\"linaw\\\": 1, \\\"ilaw\\\": 4, \\\"patayin\\\": 2, \\\"napabayaan\\\": 1, \\\"pinagmulan\\\": 1, \\\"makakapigil\\\": 1, \\\"nagpasama\\\": 1, \\\"kasiyahan\\\": 1, \\\"areglo\\\": 3, \\\"nawawalan\\\": 2, \\\"nakakapagod\\\": 2, \\\"katulong\\\": 1, \\\"mahuli\\\": 2, \\\"kaparehas\\\": 1, \\\"pagbigyan\\\": 2, \\\"tutulungan\\\": 4, \\\"nakisama\\\": 1, \\\"hati\\\": 1, \\\"nabahag\\\": 1, \\\"buntot\\\": 1, \\\"napikon\\\": 1, \\\"makiusap\\\": 1, \\\"pakiramdam\\\": 5, \\\"nakalusot\\\": 1, \\\"nahahabol\\\": 1, \\\"kamukha\\\": 2, \\\"sumingit\\\": 2, \\\"sinarili\\\": 1, \\\"nagsisinungaling\\\": 4, \\\"pinahintulutan\\\": 1, \\\"nalalasing\\\": 1, \\\"irita\\\": 1, \\\"kayabangan\\\": 3, \\\"tungkulin\\\": 1, \\\"batiin\\\": 1, \\\"natamaan\\\": 1, \\\"nagkakaroon\\\": 1, \\\"rumespeto\\\": 2, \\\"inaantay\\\": 1, \\\"dale\\\": 1, \\\"kayp\\\": 3, \\\"inis\\\": 1, \\\"talino\\\": 1, \\\"sahod\\\": 3, \\\"tulong\\\": 13, \\\"magsilabas\\\": 1, \\\"sinaniban\\\": 1, \\\"naninira\\\": 2, \\\"kapwa\\\": 26, \\\"halong\\\": 3, \\\"bolahan\\\": 2, \\\"sali\\\": 4, \\\"madilim\\\": 3, \\\"magsabi\\\": 3, \\\"san\\\": 3, \\\"iloklok\\\": 1, \\\"senator\\\": 2, \\\"pamilya\\\": 17, \\\"nararapat\\\": 5, \\\"maging\\\": 22, \\\"tagahugas\\\": 1, \\\"botohin\\\": 1, \\\"tagumpay\\\": 3, \\\"kapatid\\\": 17, \\\"makabuluhan\\\": 1, \\\"napatunayan\\\": 2, \\\"pagmamahal\\\": 5, \\\"nagabang\\\": 1, \\\"nabibitin\\\": 1, \\\"inaasahan\\\": 1, \\\"paniwala\\\": 1, \\\"patawad\\\": 9, \\\"namulat\\\": 2, \\\"pagkatapos\\\": 3, \\\"nakalipas\\\": 1, \\\"nagwagi\\\": 1, \\\"nagdurugo\\\": 1, \\\"sasaya\\\": 2, \\\"minamasdan\\\": 1, \\\"kapiling\\\": 3, \\\"naghintay\\\": 2, \\\"sigaw\\\": 3, \\\"damdamin\\\": 4, \\\"nating\\\": 5, \\\"idaan\\\": 2, \\\"masakit\\\": 15, \\\"manira\\\": 5, \\\"nagtagal\\\": 1, \\\"nagmukha\\\": 1, \\\"pinaasa\\\": 1, \\\"dumating\\\": 5, \\\"makita\\\": 15, \\\"umalis\\\": 8, \\\"lumayo\\\": 10, \\\"tabi\\\": 3, \\\"binago\\\": 1, \\\"binigyan\\\": 1, \\\"awitin\\\": 3, \\\"ligaya\\\": 1, \\\"tamis\\\": 3, \\\"kapakanan\\\": 3, \\\"susunod\\\": 2, \\\"hinahanap\\\": 3, \\\"pipilitin\\\": 2, \\\"ating\\\": 3, \\\"makagalaw\\\": 1, \\\"ibigin\\\": 1, \\\"sinisigaw\\\": 2, \\\"piling\\\": 3, \\\"awit\\\": 3, \\\"hugis\\\": 2, \\\"pagkat\\\": 2, \\\"magbago\\\": 5, \\\"handa\\\": 7, \\\"hamunin\\\": 1, \\\"babawi\\\": 1, \\\"nagalit\\\": 8, \\\"lumigaya\\\": 1, \\\"kalang\\\": 3, \\\"nagkakalat\\\": 2, \\\"umasa\\\": 2, \\\"hahayaan\\\": 1, \\\"iibahin\\\": 1, \\\"mundong\\\": 2, \\\"mapait\\\": 4, \\\"pasensya\\\": 9, \\\"mapipilit\\\": 1, \\\"liwanag\\\": 3, \\\"aakit\\\": 1, \\\"madama\\\": 1, \\\"magisa\\\": 1, \\\"magtampo\\\": 1, \\\"nato\\\": 2, \\\"lumbay\\\": 1, \\\"nasan\\\": 1, \\\"kaman\\\": 1, \\\"nagbalik\\\": 1, \\\"gumising\\\": 2, \\\"hanggan\\\": 1, \\\"mata\\\": 12, \\\"mapigil\\\": 1, \\\"takbo\\\": 4, \\\"pinagtatakpan\\\": 1, \\\"humiwalay\\\": 1, \\\"magulong\\\": 1, \\\"malimutan\\\": 1, \\\"satin\\\": 4, \\\"ganto\\\": 1, \\\"kabilang\\\": 2, \\\"dadating\\\": 2, \\\"hinihintay\\\": 1, \\\"nandiyan\\\": 2, \\\"mula\\\": 1, \\\"tadhanang\\\": 1, \\\"magtatagal\\\": 2, \\\"mapaliwanag\\\": 1, \\\"gitara\\\": 1, \\\"mapapagod\\\": 1, \\\"nadarama\\\": 1, \\\"manligaw\\\": 1, \\\"mababalik\\\": 1, \\\"barkada\\\": 1, \\\"lamig\\\": 2, \\\"hangin\\\": 4, \\\"maibigan\\\": 1, \\\"munting\\\": 1, \\\"harana\\\": 1, \\\"sine\\\": 1, \\\"pelikulang\\\": 1, \\\"romantiko\\\": 1, \\\"nagwawakas\\\": 1, \\\"nababaliw\\\": 1, \\\"buhos\\\": 2, \\\"ikakasira\\\": 1, \\\"namumugtong\\\": 1, \\\"magsasawa\\\": 2, \\\"kundi\\\": 1, \\\"paluhain\\\": 1, \\\"nakitang\\\": 1, \\\"ginaganyan\\\": 2, \\\"halaga\\\": 2, \\\"napapagod\\\": 1, \\\"iwanan\\\": 5, \\\"ilang\\\": 7, \\\"pinapangarap\\\": 1, \\\"tugma\\\": 1, \\\"bulsa\\\": 3, \\\"diyang\\\": 1, \\\"sagutin\\\": 2, \\\"hiling\\\": 2, \\\"masusunod\\\": 1, \\\"nasulat\\\": 1, \\\"sigla\\\": 1, \\\"tatakbo\\\": 2, \\\"teka\\\": 1, \\\"daling\\\": 1, \\\"yayakapin\\\": 1, \\\"mahigpit\\\": 1, \\\"pupuntahan\\\": 2, \\\"dadalaw\\\": 1, \\\"tuwing\\\": 6, \\\"tagpuan\\\": 1, \\\"himig\\\": 1, \\\"bituin\\\": 1, \\\"susungkitin\\\": 1, \\\"itaga\\\": 1, \\\"bato\\\": 4, \\\"dumaan\\\": 1, \\\"kilos\\\": 1, \\\"haharanahin\\\": 1, \\\"tabihan\\\": 1, \\\"naway\\\": 1, \\\"puting\\\": 1, \\\"dilaw\\\": 1, \\\"halina\\\": 1, \\\"humiga\\\": 1, \\\"pakinggan\\\": 8, \\\"mapaglaro\\\": 1, \\\"mababalikan\\\": 1, \\\"tinadhana\\\": 1, \\\"kinalimutan\\\": 1, \\\"nakakabaliw\\\": 1, \\\"lumalabas\\\": 2, \\\"marupok\\\": 1, \\\"manhid\\\": 1, \\\"nahulog\\\": 3, \\\"pagtapos\\\": 1, \\\"ibigay\\\": 3, \\\"bibitawan\\\": 1, \\\"bibitaw\\\": 1, \\\"magkadugo\\\": 1, \\\"family\\\": 1, \\\"stroke\\\": 1, \\\"titigil\\\": 1, \\\"umiral\\\": 1, \\\"takas\\\": 1, \\\"manyak\\\": 1, \\\"karugtong\\\": 2, \\\"matigil\\\": 1, \\\"kababoyan\\\": 1, \\\"ginusto\\\": 23, \\\"dalos\\\": 4, \\\"tinuruan\\\": 1, \\\"nakakadiri\\\": 3, \\\"pigilan\\\": 4, \\\"mabawasan\\\": 3, \\\"demonyo\\\": 2, \\\"kuwento\\\": 1, \\\"timbangin\\\": 2, \\\"ganon\\\": 34, \\\"syota\\\": 2, \\\"ngayong\\\": 2, \\\"magbigti\\\": 1, \\\"binibigyan\\\": 1, \\\"bababoy\\\": 1, \\\"seselos\\\": 5, \\\"lumayas\\\": 6, \\\"pinakulong\\\": 2, \\\"mapagamot\\\": 1, \\\"ginawan\\\": 1, \\\"mangyayare\\\": 1, \\\"husgahan\\\": 2, \\\"nambababae\\\": 1, \\\"iisip\\\": 10, \\\"kumawala\\\": 2, \\\"gawin\\\": 14, \\\"ginalaw\\\": 1, \\\"kalayaan\\\": 2, \\\"hinihingi\\\": 2, \\\"lumipas\\\": 4, \\\"bitay\\\": 1, \\\"kakantutin\\\": 1, \\\"itatago\\\": 1, \\\"humahanap\\\": 1, \\\"gumusto\\\": 1, \\\"mangyare\\\": 2, \\\"nagseselos\\\": 1, \\\"imbistiga\\\": 1, \\\"namimili\\\": 1, \\\"masikmura\\\": 1, \\\"grabeng\\\": 1, \\\"ginustto\\\": 1, \\\"istorya\\\": 2, \\\"iniisip\\\": 5, \\\"isyu\\\": 1, \\\"nagkasala\\\": 4, \\\"libog\\\": 1, \\\"selos\\\": 3, \\\"tumayo\\\": 1, \\\"balahibo\\\": 3, \\\"puwede\\\": 1, \\\"kinain\\\": 3, \\\"rape\\\": 1, \\\"aaminin\\\": 1, \\\"kaht\\\": 1, \\\"aspeto\\\": 1, \\\"nagkasundo\\\": 1, \\\"katuwiran\\\": 1, \\\"demanda\\\": 3, \\\"tuhog\\\": 1, \\\"inaaway\\\": 1, \\\"nakipag\\\": 2, \\\"makawala\\\": 1, \\\"imbestighan\\\": 1, \\\"sakanyang\\\": 1, \\\"nagustuhan\\\": 2, \\\"ganitong\\\": 15, \\\"sisihin\\\": 5, \\\"deperensya\\\": 5, \\\"umiwas\\\": 1, \\\"sagwa\\\": 1, \\\"pinalabas\\\": 2, \\\"pakawalan\\\": 4, \\\"lubos\\\": 2, \\\"nakakatayo\\\": 1, \\\"iisp\\\": 1, \\\"paulit\\\": 4, \\\"ipapakulong\\\": 1, \\\"sinasadya\\\": 3, \\\"katangap\\\": 1, \\\"tanggap\\\": 2, \\\"higpit\\\": 1, \\\"tanungin\\\": 2, \\\"bitaw\\\": 1, \\\"katagal\\\": 2, \\\"gagalawin\\\": 1, \\\"nakakapangilabot\\\": 2, \\\"skip\\\": 1, \\\"papatol\\\": 1, \\\"ipagamot\\\": 1, \\\"binabastos\\\": 1, \\\"magulang\\\": 9, \\\"gugustuhin\\\": 1, \\\"paglalake\\\": 1, \\\"putulan\\\": 3, \\\"lumaya\\\": 1, \\\"cra\\\": 1, \\\"jn\\\": 2, \\\"nagsumbong\\\": 3, \\\"bungad\\\": 1, \\\"kinastigo\\\": 1, \\\"niua\\\": 1, \\\"kapani\\\": 1, \\\"kapaniwala\\\": 1, \\\"netong\\\": 1, \\\"ssila\\\": 1, \\\"pinipili\\\": 1, \\\"paalisin\\\": 1, \\\"takutin\\\": 1, \\\"gastos\\\": 6, \\\"kapal\\\": 24, \\\"natatakot\\\": 1, \\\"makahingi\\\": 6, \\\"nakikialam\\\": 2, \\\"hiwalay\\\": 4, \\\"tinulungan\\\": 1, \\\"nagpakasal\\\": 6, \\\"malibre\\\": 1, \\\"piniperhan\\\": 1, \\\"maipakulong\\\": 1, \\\"nagsayang\\\": 1, \\\"naghahanda\\\": 1, \\\"magarbo\\\": 2, \\\"magbabayad\\\": 3, \\\"nagtapat\\\": 1, \\\"pinagawayan\\\": 1, \\\"pakasal\\\": 3, \\\"nagmamahalan\\\": 1, \\\"tono\\\": 1, \\\"maawa\\\": 2, \\\"huwebes\\\": 1, \\\"biyernes\\\": 1, \\\"miyerkules\\\": 1, \\\"sabado\\\": 2, \\\"linggo\\\": 1, \\\"martes\\\": 1, \\\"malala\\\": 4, \\\"makapal\\\": 3, \\\"papakasal\\\": 2, \\\"simbahan\\\": 3, \\\"planado\\\": 2, \\\"kasal\\\": 17, \\\"paglilihi\\\": 2, \\\"magka\\\": 1, \\\"babalikan\\\": 3, \\\"tatlong\\\": 1, \\\"apat\\\": 1, \\\"limang\\\": 1, \\\"anim\\\": 1, \\\"pitong\\\": 1, \\\"walong\\\": 1, \\\"walo\\\": 1, \\\"siyam\\\": 3, \\\"sampung\\\": 1, \\\"sampu\\\": 1, \\\"labing\\\": 1, \\\"kwarto\\\": 2, \\\"daan\\\": 4, \\\"enero\\\": 1, \\\"pebrero\\\": 1, \\\"marso\\\": 1, \\\"abril\\\": 1, \\\"mayo\\\": 1, \\\"hunyo\\\": 1, \\\"hulyo\\\": 1, \\\"agosto\\\": 1, \\\"setyembre\\\": 1, \\\"oktubre\\\": 1, \\\"nobyembre\\\": 1, \\\"disyembre\\\": 1, \\\"papunta\\\": 2, \\\"alin\\\": 1, \\\"paaralan\\\": 2, \\\"marangal\\\": 6, \\\"humihingi\\\": 2, \\\"matulungan\\\": 5, \\\"magkabahay\\\": 2, \\\"humingi\\\": 5, \\\"pagbabasa\\\": 1, \\\"kinasal\\\": 1, \\\"sayangin\\\": 1, \\\"kasalang\\\": 2, \\\"sagrado\\\": 1, \\\"magsarili\\\": 1, \\\"malansa\\\": 1, \\\"iniwan\\\": 4, \\\"iisa\\\": 1, \\\"kasali\\\": 2, \\\"magkabila\\\": 1, \\\"pauuto\\\": 1, \\\"ginawang\\\": 1, \\\"negosyo\\\": 2, \\\"manigurado\\\": 1, \\\"masaklap\\\": 2, \\\"maiiwan\\\": 1, \\\"nagreregalo\\\": 1, \\\"panggastos\\\": 1, \\\"bumuo\\\": 1, \\\"hingi\\\": 2, \\\"iasa\\\": 1, \\\"nagtatagalog\\\": 1, \\\"baboy\\\": 5, \\\"nagpapasuyo\\\": 1, \\\"magkaiba\\\": 1, \\\"ama\\\": 1, \\\"hinhin\\\": 1, \\\"pangbayad\\\": 