"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 6966, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"UNK\", \"document_count\": 10389, \"word_counts\": \"{\\\"cnu\\\": 11, \\\"b\\\": 259, \\\"iyn\\\": 42, \\\"pra\\\": 238, \\\"lng\\\": 817, \\\"prang\\\": 76, \\\"nloloko\\\": 1, \\\"nyo\\\": 215, \\\"ata\\\": 32, \\\"kmi\\\": 84, \\\"natawa\\\": 1, \\\"aq\\\": 495, \\\"pla\\\": 149, \\\"pro\\\": 106, \\\"pg\\\": 94, \\\"nlang\\\": 26, \\\"mgsama\\\": 2, \\\"n\\\": 1380, \\\"saken\\\": 2, \\\"yng\\\": 33, \\\"s\\\": 731, \\\"mga\\\": 115, \\\"tao\\\": 21, \\\"napasok\\\": 1, \\\"ganyan\\\": 6, \\\"pkulo\\\": 3, \\\"dalwa\\\": 14, \\\"nkaka\\\": 1, \\\"dming\\\": 20, \\\"anak\\\": 4, \\\"kau\\\": 458, \\\"ka\\\": 17, \\\"away\\\": 5, \\\"ganda2\\\": 1, \\\"mam\\\": 1, \\\"bka\\\": 140, \\\"kc\\\": 299, \\\"yung\\\": 8, \\\"carpet\\\": 1, \\\"o\\\": 14, \\\"ung\\\": 236, \\\"pglaba\\\": 2, \\\"tma\\\": 74, \\\"2\\\": 31, \\\"petmalu\\\": 9, \\\"lodi\\\": 123, \\\"ggaling\\\": 1, \\\"nako\\\": 11, \\\"yarn\\\": 6, \\\"q\\\": 599, \\\"my\\\": 313, \\\"malalim\\\": 1, \\\"ibig\\\": 1, \\\"sabihin\\\": 3, \\\"i2\\\": 97, \\\"dpat\\\": 159, \\\"ipakita\\\": 1, \\\"di\\\": 363, \\\"yun\\\": 37, \\\"k\\\": 448, \\\"panlabas\\\": 1, \\\"anyo\\\": 1, \\\"lt\\\": 7, \\\"talga\\\": 25, \\\"ngbasa\\\": 6, \\\"ngkmali\\\": 3, \\\"dun\\\": 55, \\\"ok\\\": 10, \\\"merong\\\": 1, \\\"gan2\\\": 4, \\\"cno\\\": 63, \\\"tlga\\\": 278, \\\"buset\\\": 21, \\\"craulo\\\": 1, \\\"nakkahiya\\\": 2, \\\"un\\\": 155, \\\"ano\\\": 15, \\\"problma\\\": 10, \\\"nla\\\": 184, \\\"yan\\\": 114, \\\"kelangan\\\": 31, \\\"hndi\\\": 66, \\\"masim\\\": 6, \\\"wla\\\": 187, \\\"nman\\\": 350, \\\"2big\\\": 8, \\\"cguro\\\": 73, \\\"putok\\\": 2, \\\"malakas\\\": 2, \\\"meron\\\": 16, \\\"ng\\\": 476, \\\"kkaiba\\\": 3, \\\"nga\\\": 41, \\\"kya\\\": 199, \\\"nya\\\": 106, \\\"pwde\\\": 12, \\\"kloka\\\": 3, \\\"kala\\\": 106, \\\"22o\\\": 92, \\\"tlaga\\\": 80, \\\"ndi\\\": 193, \\\"aus\\\": 22, \\\"cmula\\\": 15, \\\"p\\\": 443, \\\"ntawa\\\": 12, \\\"bkit\\\": 62, \\\"ganun\\\": 40, \\\"kmuha\\\": 3, \\\"nlng\\\": 173, \\\"ksambhay\\\": 1, \\\"npakagaling\\\": 1, \\\"mtatnda\\\": 1, \\\"anu\\\": 54, \\\"khit\\\": 97, \\\"cia\\\": 30, \\\"nyan\\\": 30, \\\"cla\\\": 309, \\\"kac\\\": 37, \\\"diko\\\": 6, \\\"cnabi\\\": 25, \\\"kng\\\": 132, \\\"hnd\\\": 110, \\\"nakaka2wa\\\": 1, \\\"nmn\\\": 462, \\\"parng\\\": 3, \\\"kaung\\\": 51, \\\"mgasawa\\\": 3, \\\"sna\\\": 174, \\\"psabi\\\": 1, \\\"mn\\\": 27, \\\"lmang\\\": 4, \\\"kyong\\\": 12, \\\"konting\\\": 4, \\\"respto\\\": 1, \\\"d2\\\": 99, \\\"c\\\": 66, \\\"wlangya\\\": 2, \\\"dba\\\": 12, \\\"ganon\\\": 9, \\\"indi\\\": 7, \\\"sya\\\": 62, \\\"cnasabi\\\": 9, \\\"dmi\\\": 69, \\\"po\\\": 24, \\\"nmin\\\": 41, \\\"dnamay\\\": 1, \\\"pa\\\": 33, \\\"naaus\\\": 2, \\\"kakahiya\\\": 2, \\\"simple\\\": 2, \\\"problem\\\": 1, \\\"umabot\\\": 2, \\\"diyan\\\": 2, \\\"idol\\\": 2, \\\"saludo\\\": 3, \\\"kami\\\": 1, \\\"sayo\\\": 2, \\\"unti\\\": 1, \\\"daming\\\": 1, \\\"ang\\\": 217, \\\"mgpalit\\\": 3, \\\"tau\\\": 78, \\\"pedi\\\": 1, \\\"ayosen\\\": 2, \\\"yn\\\": 422, \\\"mosa\\\": 1, \\\"tuloy\\\": 2, \\\"nabiktima\\\": 1, \\\"na\\\": 49, \\\"sbi\\\": 42, \\\"gnyan\\\": 60, \\\"nkakatawa\\\": 20, \\\"to\\\": 62, \\\"nkakamiss\\\": 1, \\\"magaglit\\\": 1, \\\"pti\\\": 33, \\\"wag\\\": 121, \\\"gmawa\\\": 1, \\\"sla\\\": 32, \\\"nce\\\": 1, \\\"npakarami\\\": 1, \\\"gmamit\\\": 9, \\\"kakatuwa\\\": 1, \\\"napaniwala\\\": 1, \\\"ako\\\": 6, \\\"nsa\\\": 36, \\\"sau\\\": 100, \\\"bat\\\": 59, \\\"lupit\\\": 2, \\\"yon\\\": 28, \\\"lkas\\\": 30, \\\"dyan\\\": 5, \\\"lang\\\": 9, \\\"nagllaba\\\": 1, \\\"hayyss\\\": 1, \\\"napangitan\\\": 1, \\\"galng\\\": 2, \\\"ksp\\\": 3, \\\"yen\\\": 1, \\\"psikat\\\": 5, \\\"palaos\\\": 1, \\\"grabe\\\": 3, \\\"kyo\\\": 118, \\\"makuha\\\": 1, \\\"magasawa\\\": 1, \\\"totoo\\\": 9, \\\"babaw\\\": 1, \\\"problima\\\": 5, \\\"liitan\\\": 1, \\\"labas\\\": 2, \\\"kalokohan\\\": 2, \\\"dame\\\": 2, \\\"tawa\\\": 9, \\\"maiinis\\\": 1, \\\"anlakas\\\": 1, \\\"uusap\\\": 1, \\\"langya\\\": 16, \\\"kung\\\": 22, \\\"anong\\\": 2, \\\"problema\\\": 4, \\\"nkakahiya\\\": 17, \\\"pinatawa\\\": 1, \\\"mo\\\": 34, \\\"ko\\\": 15, \\\"walng\\\": 16, \\\"kwenta\\\": 3, \\\"kunwari\\\": 1, \\\"dol\\\": 1, \\\"laos\\\": 2, \\\"kce\\\": 1, \\\"kla\\\": 68, \\\"mkakatawa\\\": 1, \\\"grabi\\\": 5, \\\"buntis\\\": 1, \\\"naglilihi\\\": 2, \\\"sakalam\\\": 28, \\\"joke\\\": 1, \\\"nhiya\\\": 10, \\\"seryoso\\\": 2, \\\"tinitingnan\\\": 1, \\\"nhihiya\\\": 2, \\\"kaw\\\": 9, \\\"asawa\\\": 14, \\\"malinis\\\": 1, \\\"sa\\\": 43, \\\"mong\\\": 4, \\\"lalaki\\\": 4, \\\"paglaba\\\": 1, \\\"sakit\\\": 1, \\\"tyan\\\": 6, \\\"tnong\\\": 8, \\\"naglalaba\\\": 1, \\\"dmit\\\": 11, \\\"prblema\\\": 50, \\\"ttanda\\\": 2, \\\"pag\\\": 30, \\\"usapn\\\": 13, \\\"nalng\\\": 6, \\\"d\\\": 260, \\\"pwede\\\": 1, \\\"patagalin\\\": 1, \\\"lub\\\": 1, \\\"iwasan\\\": 1, \\\"nyu\\\": 29, \\\"bmabahu\\\": 1, \\\"reklamo\\\": 5, \\\"din\\\": 25, \\\"tong\\\": 12, \\\"damit\\\": 2, \\\"mpansin\\\": 1, \\\"dlawa\\\": 30, \\\"maligo\\\": 3, \\\"nanghihinayang\\\": 1, \\\"naol\\\": 1, \\\"ngpapasikat\\\": 1, \\\"alam\\\": 8, \\\"ngaun\\\": 82, \\\"labhan\\\": 3, \\\"maaus\\\": 19, \\\"kulitan\\\": 1, \\\"cira\\\": 1, \\\"inyo\\\": 1, \\\"ulo\\\": 13, \\\"kaloka\\\": 1, \\\"mg\\\": 101, \\\"kasalanan\\\": 3, \\\"mura\\\": 1, \\\"gnun\\\": 25, \\\"anyare\\\": 6, \\\"loko2x\\\": 2, \\\"sori\\\": 1, \\\"nttwa\\\": 4, \\\"syang\\\": 12, \\\"langkwenta\\\": 5, \\\"gmit\\\": 10, \\\"araw2\\\": 3, \\\"nkakainis\\\": 3, \\\"wg\\\": 89, \\\"dhil\\\": 82, \\\"jan\\\": 66, \\\"dn\\\": 164, \\\"takpan\\\": 1, \\\"dto\\\": 25, \\\"pdalhan\\\": 2, \\\"nkakatuwa\\\": 9, \\\"msasabi\\\": 1, \\\"gas2\\\": 1, \\\"jusko\\\": 14, \\\"ngtaka\\\": 1, \\\"ays\\\": 11, \\\"walangyah\\\": 1, \\\"nkakaloka\\\": 1, \\\"pwd\\\": 47, \\\"ndala\\\": 1, \\\"ausin\\\": 11, \\\"nagppansin\\\": 1, \\\"kz\\\": 15, \\\"xah\\\": 1, \\\"diba\\\": 7, \\\"nabiktim\\\": 1, \\\"hype\\\": 5, \\\"usto\\\": 22, \\\"pgusapan\\\": 8, \\\"cgurado\\\": 13, \\\"nandto\\\": 1, \\\"mgkaroon\\\": 1, \\\"ni\\\": 9, \\\"lods\\\": 8, \\\"tposn\\\": 1, \\\"ule\\\": 11, \\\"grbi\\\": 1, \\\"amn\\\": 2, \\\"i\\\": 10, \\\"nko\\\": 17, \\\"prblma\\\": 14, \\\"mas\\\": 11, \\\"m4tante\\\": 1, \\\"kisa\\\": 2, \\\"dian\\\": 1, \\\"tado\\\": 1, \\\"mglinis\\\": 5, \\\"juice\\\": 1, \\\"pr\\\": 2, \\\"ganerm\\\": 1, \\\"npapansin\\\": 1, \\\"pd\\\": 12, \\\"nkakababa\\\": 1, \\\"skit\\\": 9, \\\"tenga\\\": 1, \\\"nio\\\": 232, \\\"tgal\\\": 11, \\\"solusyon\\\": 1, \\\"bago\\\": 4, \\\"ksalanan\\\": 14, \\\"knabhan\\\": 2, \\\"don\\\": 20, \\\"dme\\\": 3, \\\"nnman\\\": 2, \\\"t22o\\\": 1, \\\"nkita\\\": 24, \\\"asan\\\": 4, \\\"pede\\\": 38, \\\"wlang\\\": 45, \\\"osap2x\\\": 1, \\\"tpus\\\": 5, \\\"isat2\\\": 1, \\\"prn\\\": 5, \\\"kse\\\": 9, \\\"ustong\\\": 1, \\\"yoko\\\": 5, \\\"awit\\\": 4, \\\"tpos\\\": 46, \\\"pba\\\": 5, \\\"gsto\\\": 32, \\\"kwntang\\\": 2, \\\"bgay\\\": 17, \\\"dalhin\\\": 2, \\\"nano2od\\\": 7, \\\"gawa2\\\": 3, \\\"nagpa2ncn\\\": 1, \\\"srp\\\": 8, \\\"ykapin\\\": 1, \\\"yta\\\": 7, \\\"knta\\\": 7, \\\"kna\\\": 44, \\\"si2kat\\\": 2, \\\"mligo\\\": 9, \\\"paslmt\\\": 2, \\\"mgaling\\\": 9, \\\"gnyn\\\": 63, \\\"plabas\\\": 4, \\\"mgkatabi\\\": 5, \\\"naka2tawa\\\": 1, \\\"twa\\\": 50, \\\"bsa\\\": 6, \\\"ksmbhay\\\": 2, \\\"npbasa\\\": 1, \\\"hbang\\\": 11, \\\"tg\\\": 4, \\\"ulan\\\": 7, \\\"sbon\\\": 2, \\\"pnlaba\\\": 2, \\\"ikw\\\": 63, \\\"ksi\\\": 61, \\\"tmng\\\": 5, \\\"xa\\\": 78, \\\"lbas\\\": 17, \\\"nand2\\\": 7, \\\"tsismis\\\": 1, \\\"nakkhiya\\\": 4, \\\"liit\\\": 5, \\\"e\\\": 36, \\\"mbuti\\\": 16, \\\"tinapos\\\": 1, \\\"mdami\\\": 8, \\\"rn\\\": 72, \\\"balikn\\\": 2, \\\"ha2napin\\\": 2, \\\"trip\\\": 1, \\\"oky\\\": 3, \\\"ala\\\": 9, \\\"seryosong\\\": 1, \\\"u2loy\\\": 2, \\\"pano2od\\\": 2, \\\"bhala\\\": 3, \\\"dyn\\\": 5, \\\"no\\\": 61, \\\"usapan\\\": 7, \\\"ibg\\\": 11, \\\"sbihin\\\": 9, \\\"maays\\\": 3, \\\"mukha\\\": 5, \\\"mgla2ba\\\": 1, \\\"ah\\\": 2, \\\"hay\\\": 1, \\\"iiwan\\\": 1, \\\"bata\\\": 7, \\\"dw\\\": 51, \\\"anlaki\\\": 4, \\\"naka2aw\\\": 1, \\\"an\\\": 415, \\\"bbaw\\\": 11, \\\"andami\\\": 7, \\\"gwa\\\": 25, \\\"sryso\\\": 3, \\\"cnasbi\\\": 4, \\\"kalokohn\\\": 2, \\\"kwenta2x\\\": 1, \\\"pki\\\": 6, \\\"bigyan\\\": 2, \\\"gus2\\\": 48, \\\"ambait\\\": 4, \\\"pa2nsin\\\": 5, \\\"naniwla\\\": 3, \\\"sq\\\": 1, \\\"mpagusapan\\\": 3, \\\"ba2w\\\": 4, \\\"ayusn\\\": 2, \\\"aaway\\\": 1, \\\"mdalas\\\": 4, \\\"kesa\\\": 15, \\\"mgsipilyo\\\": 2, \\\"usap\\\": 2, \\\"ptawa\\\": 5, \\\"natalo\\\": 1, \\\"skin\\\": 26, \\\"dnali2go\\\": 1, \\\"nun\\\": 21, \\\"hangang\\\": 2, \\\"maayus\\\": 3, \\\"nyong\\\": 11, \\\"mtanda\\\": 8, \\\"uspn\\\": 10, \\\"nattawa\\\": 4, \\\"kelan\\\": 11, \\\"lban\\\": 11, \\\"ni2\\\": 14, \\\"ayusin\\\": 1, \\\"kua\\\": 48, \\\"kmanta\\\": 1, \\\"mhilig\\\": 6, \\\"mgktbi\\\": 6, \\\"preho\\\": 20, \\\"plbas\\\": 1, \\\"qng\\\": 143, \\\"uln\\\": 5, \\\"mgkano\\\": 11, \\\"binayd\\\": 1, \\\"nku\\\": 10, \\\"drma\\\": 7, \\\"dlwa\\\": 45, \\\"ult\\\": 8, \\\"sryosong\\\": 4, \\\"hla\\\": 3, \\\"bta\\\": 38, \\\"naka2awng\\\": 1, \\\"rklamo\\\": 7, \\\"mpg\\\": 5, \\\"hiwalayn\\\": 3, \\\"yang\\\": 3, \\\"ngbsa\\\": 5, \\\"nkkhiya\\\": 9, \\\"ms\\\": 38, \\\"dpt\\\": 123, \\\"usp\\\": 8, \\\"clang\\\": 20, \\\"aswa\\\": 48, \\\"pngli2hian\\\": 1, \\\"m\\\": 340, \\\"ntalo\\\": 1, \\\"hnggng\\\": 9, \\\"ngba2sa\\\": 3, \\\"ngpahiyaan\\\": 1, \\\"jusq\\\": 8, \\\"awy\\\": 15, \\\"nagdu2da\\\": 1, \\\"ga2nyan\\\": 1, \\\"nea\\\": 2, \\\"tlg\\\": 14, \\\"andi2\\\": 3, \\\"nbsa\\\": 2, \\\"itu2loy\\\": 1, \\\"mano2od\\\": 1, \\\"mli\\\": 72, \\\"pumnta\\\": 1, \\\"mgptawa\\\": 1, \\\"anyari\\\": 2, \\\"nakktwa\\\": 1, \\\"mapa2kanta\\\": 1, \\\"mgkaayos\\\": 1, \\\"sumikt\\\": 13, \\\"dti\\\": 9, \\\"naka2limutan\\\": 1, \\\"mrami\\\": 10, \\\"nanu2od\\\": 1, \\\"nagba2sa\\\": 1, \\\"grbe\\\": 38, \\\"panu2kso\\\": 1, \\\"xv\\\": 1, \\\"mgnda\\\": 21, \\\"onga\\\": 2, \\\"naintndhan\\\": 2, \\\"kkb\\\": 1, \\\"sge\\\": 1, \\\"oks\\\": 1, \\\"nnmn\\\": 7, \\\"nkpunta\\\": 1, \\\"pgnligo\\\": 1, \\\"lgyan\\\": 1, \\\"twas\\\": 1, \\\"npansin\\\": 1, \\\"nttawa\\\": 3, \\\"saway\\\": 1, \\\"nyari\\\": 1, \\\"sbrang\\\": 19, \\\"bbenta\\\": 1, \\\"kwnta\\\": 10, \\\"pagllaba\\\": 1, \\\"uspan\\\": 12, \\\"lmapit\\\": 1, \\\"magksma\\\": 1, \\\"kinabhan\\\": 3, \\\"mbango\\\": 8, \\\"klang\\\": 7, \\\"ngkahiyaan\\\": 2, \\\"yko\\\": 2, \\\"penge\\\": 8, \\\"gnamit\\\": 7, \\\"kht\\\": 32, \\\"mliit\\\": 5, \\\"talaga\\\": 2, \\\"tnggapin\\\": 2, \\\"ggamit\\\": 4, \\\"nkkahiya\\\": 15, \\\"gnito\\\": 3, \\\"ksimpleng\\\": 1, \\\"ngkatuluyan\\\": 1, \\\"mtutulog\\\": 1, \\\"pnanuod\\\": 2, \\\"nwla\\\": 8, \\\"antok\\\": 2, \\\"kktwa\\\": 1, \\\"tnapos\\\": 12, \\\"lam\\\": 20, \\\"pano\\\": 19, \\\"nlaman\\\": 6, \\\"tloy\\\": 6, \\\"nngyari\\\": 4, \\\"ksama\\\": 11, \\\"mkha\\\": 13, \\\"n2\\\": 9, \\\"kaloqhan\\\": 3, \\\"sludo\\\": 5, \\\"ggawa\\\": 3, \\\"sryoso\\\": 27, \\\"san\\\": 27, \\\"mpunta\\\": 2, \\\"bnayad\\\": 3, \\\"mlkas\\\": 18, \\\"bgsakan\\\": 5, \\\"mag2amoy\\\": 1, \\\"npakasarap\\\": 2, \\\"cnadya\\\": 2, \\\"simplng\\\": 2, \\\"mag\\\": 18, \\\"mgkasama\\\": 2, \\\"abng\\\": 2, \\\"mhalaga\\\": 2, \\\"ntutuwa\\\": 1, \\\"npakalaking\\\": 2, \\\"mbaho\\\": 5, \\\"ngpptwa\\\": 2, \\\"ganto\\\": 11, \\\"nb\\\": 3, \\\"smikat\\\": 5, \\\"anbbaw\\\": 3, \\\"nmang\\\": 7, \\\"nghanap\\\": 2, \\\"atnsyon\\\": 2, \\\"tas\\\": 35, \\\"glat\\\": 5, \\\"kme\\\": 7, \\\"ngdrama\\\": 2, \\\"ttoo\\\": 19, \\\"plaos\\\": 7, \\\"knya\\\": 29, \\\"kahiya2\\\": 1, \\\"nttunan\\\": 1, \\\"bkt\\\": 56, \\\"pgllaba\\\": 3, \\\"gad\\\": 2, \\\"mniwala\\\": 5, \\\"pnaglloko\\\": 2, \\\"tyak\\\": 4, \\\"kkita\\\": 3, \\\"mkilala\\\": 2, \\\"byad\\\": 11, \\\"kta\\\": 44, \\\"pkialam\\\": 4, \\\"ntn\\\": 7, \\\"mbbaw\\\": 3, \\\"dhilan\\\": 12, \\\"mkpaniwala\\\": 1, \\\"naishan\\\": 6, \\\"ansarap\\\": 2, \\\"panu2rin\\\": 2, \\\"ssama\\\": 4, \\\"pna\\\": 1, \\\"dting\\\": 8, \\\"ky\\\": 21, \\\"sr\\\": 5, \\\"pblema\\\": 1, \\\"bgla\\\": 12, \\\"aqng\\\": 52, \\\"nlungkot\\\": 2, \\\"syad\\\": 6, \\\"snasama\\\": 1, \\\"klokohan\\\": 9, \\\"pgnkikita\\\": 1, \\\"ntatawa\\\": 2, \\\"ppasikat\\\": 1, \\\"nppansin\\\": 1, \\\"nkkainis\\\": 4, \\\"nani2wala\\\": 4, \\\"mgbati\\\": 2, \\\"ktabi\\\": 1, \\\"prblemang\\\": 1, \\\"kelngan\\\": 6, \\\"kyu\\\": 8, \\\"mgkkasundo\\\": 1, \\\"lhat\\\": 76, \\\"lht\\\": 62, \\\"sama2\\\": 2, \\\"pagkkalaba\\\": 1, \\\"nkapansin\\\": 2, \\\"mglaba\\\": 7, \\\"nkktawa\\\": 3, \\\"nkkalimutan\\\": 2, \\\"laro2\\\": 1, \\\"nkadepende\\\": 1, \\\"mrunong\\\": 16, \\\"dmay\\\": 4, \\\"ecq\\\": 1, \\\"ta2mbay\\\": 1, \\\"kwentng\\\": 1, \\\"marte\\\": 1, \\\"li2hi\\\": 1, \\\"ntwa\\\": 12, \\\"rili\\\": 1, \\\"mkrami\\\": 2, \\\"views\\\": 1, \\\"byaran\\\": 6, \\\"muna\\\": 8, \\\"nila2pitn\\\": 1, \\\"nkkaloka\\\": 1, \\\"nglabasn\\\": 1, \\\"pnanood\\\": 5, \\\"storbo\\\": 1, \\\"npakaba2w\\\": 1, \\\"nlimutn\\\": 1, \\\"scndal\\\": 1, \\\"2loy\\\": 36, \\\"pasway\\\": 4, \\\"mntik\\\": 3, \\\"nng\\\": 17, \\\"nbuga\\\": 1, \\\"sbay\\\": 5, \\\"cmple\\\": 6, \\\"unan\\\": 3, \\\"tngin\\\": 15, \\\"plng\\\": 33, \\\"sanyo\\\": 8, \\\"ngla2ba\\\": 2, \\\"kumkain\\\": 1, \\\"kpg\\\": 36, \\\"bhay\\\": 50, \\\"kw\\\": 4, \\\"nu\\\": 28, \\\"loka\\\": 1, \\\"naala2\\\": 6, \\\"dumretyo\\\": 1, \\\"bsta\\\": 33, \\\"pnakasaln\\\": 1, \\\"kagad\\\": 7, \\\"nangi3l\\\": 1, \\\"una\\\": 6, \\\"ngulat\\\": 4, \\\"nalabhan\\\": 1, \\\"ors\\\": 19, \\\"akla\\\": 50, \\\"dla\\\": 9, \\\"nan\\\": 29, \\\"pgbu2ntis\\\": 1, \\\"nta2wa\\\": 2, \\\"yk\\\": 1, \\\"bliw\\\": 7, \\\"mgndang\\\": 6, \\\"gwi\\\": 1, \\\"kailngan\\\": 2, \\\"kun\\\": 35, \\\"tumngkad\\\": 1, \\\"klit\\\": 6, \\\"jk\\\": 2, \\\"kon\\\": 2, \\\"kulng\\\": 15, \\\"bnlaw\\\": 2, \\\"kbataan\\\": 7, \\\"tlad\\\": 5, \\\"22ong\\\": 15, \\\"hnep\\\": 2, \\\"malabhan\\\": 1, \\\"trp\\\": 4, \\\"mgkno\\\": 3, \\\"bwest\\\": 1, \\\"wlng\\\": 133, \\\"hya\\\": 6, \\\"kult\\\": 2, \\\"mka\\\": 10, \\\"htak\\\": 1, \\\"gmitin\\\": 3, \\\"hnggang\\\": 5, \\\"gnda\\\": 24, \\\"prin\\\": 16, \\\"bgskan\\\": 1, \\\"sbra\\\": 6, \\\"tnga\\\": 18, \\\"hwag\\\": 10, \\\"gnon\\\": 13, \\\"malo2ko\\\": 2, \\\"petlu\\\": 1, \\\"npancn\\\": 4, \\\"mganda\\\": 20, \\\"tlgang\\\": 30, \\\"alamt\\\": 1, \\\"uko\\\": 1, \\\"sinayng\\\": 1, \\\"kumnta\\\": 1, \\\"ndali\\\": 8, \\\"a\\\": 13, \\\"gnyng\\\": 7, \\\"pnalaki\\\": 3, \\\"lki\\\": 8, \\\"slmt\\\": 6, \\\"kntahan\\\": 3, \\\"ba\\\": 26, \\\"mbuhay\\\": 4, \\\"antk\\\": 1, \\\"nbktima\\\": 2, \\\"personaln\\\": 1, \\\"nali2go\\\": 1, \\\"drekta\\\": 1, \\\"ti2isin\\\": 1, \\\"pnuorin\\\": 2, \\\"mtgal\\\": 5, \\\"nku2langan\\\": 1, \\\"alm\\\": 141, \\\"mhal\\\": 20, \\\"aawy\\\": 2, \\\"myron\\\": 2, \\\"na2y\\\": 1, \\\"pnlabas\\\": 1, \\\"bglng\\\": 5, \\\"kbig\\\": 1, \\\"agd\\\": 39, \\\"gling\\\": 32, \\\"bro\\\": 5, \\\"nagli2hi\\\": 1, \\\"mkalapt\\\": 1, \\\"marunon\\\": 1, \\\"mglba\\\": 1, \\\"pgla2ba\\\": 2, \\\"npatawa\\\": 2, \\\"pedeng\\\": 4, \\\"sang\\\": 9, \\\"nka2tuwa\\\": 1, \\\"kming\\\": 13, \\\"kbtaan\\\": 9, \\\"ayw\\\": 61, \\\"mgkahiwalay\\\": 3, \\\"hlata\\\": 11, \\\"ngti2pid\\\": 1, \\\"pncn\\\": 5, \\\"nahin\\\": 1, \\\"mon\\\": 4, \\\"pnatilihin\\\": 1, \\\"pgiging\\\": 2, \\\"mlinis\\\": 6, \\\"mkhang\\\": 8, \\\"mrumi\\\": 1, \\\"npapahiya\\\": 1, \\\"plno\\\": 2, \\\"ta\\\": 1, \\\"kbataang\\\": 1, \\\"2lad\\\": 10, \\\"bho\\\": 3, \\\"manood\\\": 2, \\\"mna\\\": 16, \\\"lgo\\\": 2, \\\"hyop\\\": 4, \\\"mtibay\\\": 2, \\\"pgsasama\\\": 2, \\\"e2\\\": 2, \\\"2wang\\\": 3, \\\"2wa\\\": 4, \\\"klig\\\": 2, \\\"kaka2wa\\\": 1, \\\"mraming\\\": 5, \\\"slamat\\\": 3, \\\"naniwan\\\": 1, \\\"mbigat\\\": 2, \\\"dnadala\\\": 1, \\\"ngka2luyn\\\": 2, \\\"ma22log\\\": 1, \\\"nkta\\\": 3, \\\"kila2\\\": 1, \\\"nata2wa\\\": 2, \\\"dlwang\\\": 10, \\\"pa2ncn\\\": 3, \\\"andyan\\\": 2, \\\"haup\\\": 6, \\\"lgi\\\": 14, \\\"nako2ntra\\\": 1, \\\"bwect\\\": 2, \\\"lalo\\\": 5, \\\"masa2yang\\\": 1, \\\"abang\\\": 3, \\\"doon\\\": 1, \\\"diyos\\\": 1, \\\"naman\\\": 3, \\\"kmita\\\": 3, \\\"natutuwa\\\": 1, \\\"dito\\\": 1, \\\"tnda\\\": 7, \\\"ma2halan\\\": 1, \\\"yong\\\": 21, \\\"bgong\\\": 8, \\\"na2u\\\": 1, \\\"mgawa\\\": 6, \\\"smahan\\\": 1, \\\"maga2wa\\\": 2, \\\"alang\\\": 1, \\\"wenta\\\": 6, \\\"nani2wla\\\": 4, \\\"skt\\\": 12, \\\"buhay\\\": 5, \\\"cnasayng\\\": 1, \\\"2nay\\\": 17, \\\"mgandang\\\": 4, \\\"arw\\\": 17, \\\"naka2twa\\\": 1, \\\"nkkatawa\\\": 6, \\\"sno\\\": 1, \\\"naisan\\\": 1, \\\"gni2\\\": 11, \\\"nakong\\\": 1, \\\"ggawin\\\": 3, \\\"knaya\\\": 2, \\\"ptwadin\\\": 1, \\\"napnood\\\": 1, \\\"cge\\\": 12, \\\"gnawa\\\": 17, \\\"mklimutan\\\": 1, \\\"ampogi\\\": 1, \\\"mgttagumpay\\\": 1, \\\"npakabbaw\\\": 1, \\\"ngllabasan\\\": 1, \\\"dapat\\\": 1, \\\"nagppapasin\\\": 1, \\\"srili\\\": 18, \\\"nia\\\": 105, \\\"nkkatuwa\\\": 2, \\\"nde\\\": 2, \\\"snayin\\\": 1, \\\"pde\\\": 16, \\\"mgllagay\\\": 2, \\\"ppansin\\\": 7, \\\"mgppansin\\\": 1, \\\"ligo2x\\\": 1, \\\"nkakasuka\\\": 1, \\\"anbabaw\\\": 1, \\\"u2ltin\\\": 1, \\\"andito\\\": 3, \\\"sguro\\\": 1, \\\"pnansin\\\": 1, \\\"pgsusumamo\\\": 1, \\\"busit\\\": 11, \\\"dna\\\": 8, \\\"kbbaw\\\": 2, \\\"ngkaaus\\\": 1, \\\"mnsan\\\": 11, \\\"mapa2nsin\\\": 1, \\\"rlasyon\\\": 1, \\\"magka2ganito\\\": 1, \\\"mgusap\\\": 2, \\\"namoy\\\": 1, \\\"sympre\\\": 3, \\\"mkaligo\\\": 1, \\\"bli\\\": 2, \\\"gnagamit\\\": 2, \\\"ayoko\\\": 2, \\\"pambhira\\\": 1, \\\"npalambot\\\": 1, \\\"kkatawa\\\": 2, \\\"npangiti\\\": 1, \\\"probs\\\": 1, \\\"pnahon\\\": 7, \\\"npaka\\\": 1, \\\"taz\\\": 3, \\\"nong\\\": 9, \\\"pinatug2\\\": 1, \\\"la2ki\\\": 5, \\\"nloko\\\": 3, \\\"ngpapancn\\\": 2, \\\"pmilyang\\\": 1, \\\"komple2\\\": 1, \\\"mpag\\\": 4, \\\"kahya\\\": 2, \\\"tatlo\\\": 1, \\\"pdin\\\": 2, \\\"tngapin\\\": 1, \\\"gumgwa\\\": 5, \\\"koy\\\": 1, \\\"pinapahiya\\\": 1, \\\"kaslanan\\\": 10, \\\"wawa\\\": 2, \\\"bnabasa\\\": 2, \\\"pnapanood\\\": 1, \\\"2mingin\\\": 2, \\\"omeged\\\": 1, \\\"qmalma\\\": 1, \\\"ptay\\\": 6, \\\"lging\\\": 11, \\\"gus2ng\\\": 7, \\\"pa2nayan\\\": 1, \\\"puyt\\\": 2, \\\"ngttka\\\": 1, \\\"cra\\\": 20, \\\"nkalimutan\\\": 2, \\\"mbabaw\\\": 1, \\\"mgwa\\\": 2, \\\"buhy\\\": 33, \\\"byan\\\": 9, \\\"inu\\\": 5, \\\"bti\\\": 11, \\\"bnasa\\\": 2, \\\"pnapahya\\\": 1, \\\"sarli\\\": 2, \\\"ka2inip\\\": 1, \\\"kwen2\\\": 10, \\\"ngsama\\\": 1, \\\"naki2ta\\\": 3, \\\"mlupit\\\": 1, \\\"pnakamhaba\\\": 1, \\\"ngbyad\\\": 3, \\\"ktapat\\\": 3, \\\"npagbbintangan\\\": 1, \\\"nsyang\\\": 4, \\\"auq\\\": 6, \\\"tpusin\\\": 1, \\\"ppaluin\\\": 1, \\\"blang\\\": 5, \\\"pnasok\\\": 1, \\\"ngppasikat\\\": 2, \\\"ipglaban\\\": 1, \\\"plang\\\": 8, \\\"maya2man\\\": 1, \\\"ngli2hi\\\": 3, \\\"cguto\\\": 2, \\\"nakka\\\": 4, \\\"alw\\\": 2, \\\"rte\\\": 3, \\\"nau2\\\": 2, \\\"ptama\\\": 1, \\\"bgyan\\\": 8, \\\"pmbli\\\": 1, \\\"ngbbagsakan\\\": 1, \\\"naka2loka\\\": 1, \\\"inuna\\\": 2, \\\"ibng\\\": 28, \\\"nanga2ilangan\\\": 1, \\\"umunwa\\\": 1, \\\"pnadala\\\": 1, \\\"mlabo\\\": 2, \\\"mghiwalay\\\": 1, \\\"lpit\\\": 2, \\\"dma\\\": 1, \\\"nnood\\\": 1, \\\"2mulong\\\": 12, \\\"twla\\\": 5, \\\"pnapahiya\\\": 2, \\\"mlaking\\\": 5, \\\"kulan\\\": 2, \\\"pancn\\\": 5, \\\"praan\\\": 8, \\\"mlalim\\\": 3, \\\"pnanggalingan\\\": 1, \\\"naka2awa\\\": 1, \\\"klagayan\\\": 1, \\\"naka2hiya\\\": 3, \\\"patro\\\": 1, \\\"misahan\\\": 1, \\\"gmagwa\\\": 1, \\\"pgkakitaan\\\": 1, \\\"nkaptwa\\\": 1, \\\"mdumi\\\": 1, \\\"mgisip\\\": 1, \\\"unting\\\": 1, \\\"tmpuhan\\\": 1, \\\"pako\\\": 1, \\\"lob\\\": 2, \\\"mhirap\\\": 15, \\\"mwala\\\": 3, \\\"and2\\\": 11, \\\"xia\\\": 10, \\\"dina\\\": 7, \\\"msyado\\\": 5, \\\"nappancn\\\": 1, \\\"plitan\\\": 2, \\\"la2gyan\\\": 1, \\\"mkapaghintay\\\": 1, \\\"bgo\\\": 27, \\\"ewn\\\": 7, \\\"dlawang\\\": 2, \\\"mani2wala\\\": 1, \\\"nkkaliw\\\": 1, \\\"naggamit\\\": 1, \\\"nlo2ko\\\": 1, \\\"mbangis\\\": 1, \\\"anliit\\\": 1, \\\"nkktwa\\\": 3, \\\"langhiya\\\": 2, \\\"mgprangkahan\\\": 1, \\\"cya\\\": 35, \\\"prho\\\": 2, \\\"ilatg\\\": 1, \\\"maaaus\\\": 1, \\\"npunta\\\": 7, \\\"nagla2gay\\\": 1, \\\"ba2ho\\\": 1, \\\"mkinig\\\": 5, \\\"bmili\\\": 1, \\\"napa2nood\\\": 1, \\\"lamat\\\": 1, \\\"2ng\\\": 8, \\\"pre\\\": 4, \\\"dmagdag\\\": 1, \\\"muntikn\\\": 1, \\\"maniwla\\\": 2, \\\"nasiktan\\\": 1, \\\"galing2\\\": 1, \\\"gumwa\\\": 16, \\\"masya\\\": 2, \\\"maicp\\\": 4, \\\"npasaya\\\": 1, \\\"kgaya\\\": 3, \\\"nming\\\": 2, \\\"npatitig\\\": 1, \\\"mgktabi\\\": 4, \\\"tnatpos\\\": 1, \\\"naka2tuwa\\\": 3, \\\"ngpa2tawa\\\": 2, \\\"snang\\\": 6, \\\"ma2samain\\\": 1, \\\"ngpa3ncn\\\": 1, \\\"umpsa\\\": 6, \\\"naisahn\\\": 1, \\\"na2mn\\\": 2, \\\"taung\\\": 9, \\\"kripot\\\": 1, \\\"nloka\\\": 3, \\\"mgtipid\\\": 1, \\\"png\\\": 17, \\\"solusyn\\\": 1, \\\"muntk\\\": 2, \\\"ka2tuwa\\\": 1, \\\"mkapunta\\\": 1, \\\"say2\\\": 2, \\\"nilo2ko\\\": 1, \\\"mgyakapan\\\": 1, \\\"npka\\\": 9, \\\"hsay\\\": 2, \\\"pnapaligo\\\": 1, \\\"plit\\\": 1, \\\"pno\\\": 13, \\\"omcim\\\": 2, \\\"nalu2gi\\\": 1, \\\"mbuting\\\": 4, \\\"ckat\\\": 35, \\\"pnta\\\": 5, \\\"ta2nda\\\": 1, \\\"nnyo\\\": 8, \\\"qlala\\\": 1, \\\"kba\\\": 9, \\\"pnag\\\": 5, \\\"araln\\\": 2, \\\"tlo\\\": 1, \\\"glit\\\": 6, \\\"ngbabago\\\": 1, \\\"tga\\\": 4, \\\"telup\\\": 2, \\\"pnasya\\\": 1, \\\"mlambing\\\": 1, \\\"sbhin\\\": 13, \\\"nagla2ba\\\": 2, \\\"asawang\\\": 2, \\\"pgkumita\\\": 1, \\\"hntay\\\": 2, \\\"btas\\\": 19, \\\"ngppansin\\\": 1, \\\"grav\\\": 10, \\\"msyadong\\\": 1, \\\"cnasav\\\": 3, \\\"ngyn\\\": 5, \\\"pagla2ba\\\": 2, \\\"dko\\\": 7, \\\"tmatanggap\\\": 1, \\\"petmal\\\": 1, \\\"gani2\\\": 7, \\\"pmpataas\\\": 1, \\\"niu\\\": 28, \\\"smbong\\\": 3, \\\"pman\\\": 1, \\\"pso\\\": 11, \\\"ayucn\\\": 5, \\\"iiwann\\\": 1, \\\"krin\\\": 1, \\\"tainang\\\": 1, \\\"bata2\\\": 1, \\\"nlman\\\": 6, \\\"uto\\\": 1, \\\"dta\\\": 1, \\\"anep\\\": 2, \\\"ktpat\\\": 3, \\\"nyn\\\": 25, \\\"kahi2yan\\\": 2, \\\"nhalata\\\": 1, \\\"hrap\\\": 11, \\\"twag\\\": 1, \\\"bb\\\": 7, \\\"dag2\\\": 2, \\\"pn2long\\\": 1, \\\"22kan\\\": 1, \\\"oy\\\": 1, \\\"pnaglo2ko\\\": 1, \\\"tnggalin\\\": 1, \\\"sgot\\\": 12, \\\"abla\\\": 2, \\\"makila2\\\": 1, \\\"qnalaman\\\": 2, \\\"aun\\\": 2, \\\"umbot\\\": 7, \\\"maga2ling\\\": 1, \\\"psaway\\\": 6, \\\"hlta\\\": 11, \\\"mka2long\\\": 1, \\\"aynaku\\\": 1, \\\"mlaki\\\": 2, \\\"ngpa2sikat\\\": 1, \\\"non\\\": 3, \\\"hlatang\\\": 4, \\\"kpa\\\": 16, \\\"pasikt\\\": 2, \\\"mpancn\\\": 1, \\\"bsahan\\\": 1, \\\"ntuyo\\\": 1, \\\"duda2\\\": 1, \\\"mpisa\\\": 1, \\\"ngkbati\\\": 1, \\\"cnung\\\": 1, \\\"ktandaan\\\": 1, \\\"kkatwa\\\": 1, \\\"icp\\\": 21, \\\"prktis\\\": 1, \\\"iu\\\": 1, \\\"gya\\\": 5, \\\"nba\\\": 1, \\\"nangya2ri\\\": 1, \\\"ptik\\\": 1, \\\"swrte\\\": 2, \\\"msipg\\\": 1, \\\"maxado\\\": 5, \\\"mtalino\\\": 4, \\\"naka2wlang\\\": 1, \\\"gna\\\": 5, \\\"i2ng\\\": 11, \\\"tngahin\\\": 1, \\\"lbo\\\": 3, \\\"la2king\\\": 3, \\\"adk\\\": 2, \\\"sumkat\\\": 2, \\\"ptang\\\": 1, \\\"pmbili\\\": 1, \\\"kyamot\\\": 1, \\\"ka2tamad\\\": 1, \\\"bgyn\\\": 14, \\\"srap\\\": 15, \\\"mbadtrp\\\": 1, \\\"mkagmit\\\": 1, \\\"bgsakn\\\": 1, \\\"bilhin\\\": 1, \\\"2laran\\\": 2, \\\"ngsa2ma\\\": 1, \\\"snay\\\": 4, \\\"ba2e\\\": 6, \\\"dios\\\": 1, \\\"tndaan\\\": 1, \\\"astg\\\": 4, \\\"gmiling\\\": 1, \\\"mayos\\\": 3, \\\"ambbaw\\\": 1, \\\"bnda\\\": 1, \\\"ka2hiya\\\": 1, \\\"pta\\\": 5, \\\"nkapdala\\\": 1, \\\"mdmi\\\": 4, \\\"dlo\\\": 5, \\\"kwa2\\\": 1, \\\"snasbi\\\": 1, \\\"smali\\\": 2, \\\"inanyo\\\": 1, \\\"plgay\\\": 2, \\\"gwpo\\\": 3, \\\"mgsa2lita\\\": 1, \\\"bsura\\\": 5, \\\"mghiwlayn\\\": 1, \\\"mkrating\\\": 2, \\\"sknya\\\": 10, \\\"onting\\\": 1, \\\"ka2pit\\\": 1, \\\"ktawan\\\": 5, \\\"gmagmit\\\": 1, \\\"smama\\\": 1, \\\"tmigil\\\": 1, \\\"ala2hanin\\\": 1, \\\"langkwentang\\\": 1, \\\"pnagssabi\\\": 3, \\\"mahi2ya\\\": 1, \\\"bliktad\\\": 2, \\\"kahi2natnan\\\": 1, \\\"pntnggal\\\": 1, \\\"lunkot\\\": 1, \\\"ngtka\\\": 1, \\\"pnakta\\\": 2, \\\"propganda\\\": 1, \\\"tingn\\\": 1, \\\"ta2pucn\\\": 1, \\\"qnin\\\": 2, \\\"ktakts\\\": 1, \\\"smin\\\": 6, \\\"pnalo\\\": 4, \\\"nandi2ri\\\": 1, \\\"ptalastas\\\": 1, \\\"kwawa\\\": 6, \\\"mniwla\\\": 6, \\\"bso\\\": 2, \\\"lmn\\\": 4, \\\"utk\\\": 23, \\\"nglu2to\\\": 1, \\\"nay\\\": 3, \\\"naka2takot\\\": 2, \\\"nkka\\\": 29, \\\"dri\\\": 2, \\\"hnapbuhay\\\": 1, \\\"bng\\\": 13, \\\"ptulan\\\": 1, \\\"hltang\\\": 4, \\\"xang\\\": 6, \\\"prsyo\\\": 2, \\\"2matalon\\\": 1, \\\"aup\\\": 1, \\\"iniibg\\\": 1, \\\"cnta\\\": 4, \\\"gnagwa\\\": 2, \\\"mbi2tin\\\": 1, \\\"bnatan\\\": 1, \\\"ntin\\\": 24, \\\"knang\\\": 1, \\\"mgcnungaling\\\": 2, \\\"cnayang\\\": 3, \\\"ihlo\\\": 1, \\\"mmimiss\\\": 1, \\\"slamt\\\": 2, \\\"hmanap\\\": 2, \\\"pogi\\\": 2, \\\"maintndihn\\\": 1, \\\"nla2mn\\\": 1, \\\"lmng\\\": 7, \\\"pmn\\\": 1, \\\"tngi\\\": 1, \\\"inaasm\\\": 1, \\\"hi2ngiin\\\": 1, \\\"auko\\\": 3, \\\"mault\\\": 1, \\\"bwt\\\": 5, \\\"mbigay\\\": 1, \\\"prusa\\\": 4, \\\"2migil\\\": 1, \\\"2log\\\": 8, \\\"mkasama\\\": 1, \\\"mgkahiwlay\\\": 1, \\\"nwala\\\": 7, \\\"tnawg\\\": 1, \\\"hbng\\\": 11, \\\"wentang\\\": 2, \\\"mlking\\\": 8, \\\"pgka2mali\\\": 1, \\\"minamhal\\\": 1, \\\"mkapling\\\": 2, \\\"mlaman\\\": 7, \\\"kundi\\\": 6, \\\"satin\\\": 3, \\\"inaly\\\": 1, \\\"mng\\\": 15, \\\"te\\\": 6, \\\"dahan2\\\": 2, \\\"btwan\\\": 2, \\\"lbis\\\": 2, \\\"nhi2rapn\\\": 2, \\\"ppyag\\\": 9, \\\"pntg\\\": 1, \\\"dib2\\\": 2, \\\"asa\\\": 2, \\\"natu3nan\\\": 1, \\\"iklawa\\\": 1, \\\"kkdiri\\\": 1, \\\"artsta\\\": 1, \\\"npanod\\\": 1, \\\"mgttangka\\\": 1, \\\"la2yo\\\": 2, \\\"pnalangin\\\": 2, \\\"ble\\\": 1, \\\"lmulubog\\\": 1, \\\"nacclayn\\\": 1, \\\"ktang\\\": 5, \\\"mwla\\\": 4, \\\"spt\\\": 3, \\\"mgslita\\\": 16, \\\"kbila\\\": 5, \\\"ngkayos\\\": 1, \\\"qnakrma\\\": 1, \\\"nisahan\\\": 1, \\\"ggo\\\": 5, \\\"ala2\\\": 2, \\\"ugli\\\": 13, \\\"rgalo\\\": 3, \\\"algaan\\\": 1, \\\"ackasuhin\\\": 1, \\\"nung\\\": 23, \\\"ktarntaduhan\\\": 1, \\\"cnungaling\\\": 32, \\\"pgtingin\\\": 1, \\\"mselang\\\": 1, \\\"bhag\\\": 1, \\\"hri\\\": 1, \\\"uli\\\": 11, \\\"cneryoso\\\": 1, \\\"thol\\\": 1, \\\"p2long\\\": 1, \\\"gwan\\\": 5, \\\"gnwa\\\": 26, \\\"ngpa2gmit\\\": 1, \\\"ppncn\\\": 1, \\\"pplapit\\\": 1, \\\"hingn\\\": 1, \\\"kmy\\\": 3, \\\"pgsa2ma\\\": 2, \\\"qmalat\\\": 1, \\\"drating\\\": 3, \\\"gbi\\\": 7, \\\"sndli\\\": 6, \\\"playain\\\": 2, \\\"nbng\\\": 1, \\\"ppigil\\\": 1, \\\"stin\\\": 6, \\\"maiba2lik\\\": 2, \\\"khapon\\\": 3, \\\"bwat\\\": 7, \\\"mnuto\\\": 2, \\\"mghi2ntay\\\": 1, \\\"uling\\\": 2, \\\"pgka2taon\\\": 2, \\\"ptwarin\\\": 6, \\\"mgmura\\\": 1, \\\"na22nan\\\": 2, \\\"lro\\\": 1, \\\"msbi\\\": 4, \\\"mkalpit\\\": 1, \\\"sbik\\\": 4, \\\"yo\\\": 1, \\\"kgndahan\\\": 1, \\\"alipn\\\": 1, \\\"slita\\\": 14, \\\"ngrrklamo\\\": 1, \\\"sltik\\\": 1, \\\"ulog\\\": 1, \\\"ntapos\\\": 1, \\\"he2ng\\\": 1, \\\"nkatula2\\\": 1, \\\"mndo\\\": 12, \\\"maki2ta\\\": 1, \\\"pngarp\\\": 3, \\\"nriyan\\\": 1, \\\"mtanw\\\": 1, \\\"nlala\\\": 2, \\\"nsayng\\\": 1, \\\"mppa\\\": 1, \\\"ay\\\": 22, \\\"sndan\\\": 1, \\\"gmaya\\\": 1, \\\"pturo\\\": 1, \\\"nkktuwa\\\": 1, \\\"ambaho\\\": 1, \\\"kyang\\\": 8, \\\"pano2rin\\\": 1, \\\"mbis\\\": 2, \\\"mgkrelaxon\\\": 1, \\\"cnsv\\\": 2, \\\"moy\\\": 1, \\\"cgrilyo\\\": 2, \\\"knanta\\\": 1, \\\"ngawang\\\": 1, \\\"nglilihi\\\": 2, \\\"nkakaawa\\\": 2, \\\"mdme\\\": 1, \\\"rspto\\\": 1, \\\"pagusapan\\\": 4, \\\"nadale\\\": 1, \\\"kaagad\\\": 1, \\\"nakakatawa\\\": 1, \\\"nakakatuwa\\\": 1, \\\"itapun\\\": 1, \\\"msarap\\\": 4, \\\"dami\\\": 2, \\\"mung\\\": 8, \\\"nangyyare\\\": 1, \\\"ipaketa\\\": 1, \\\"mu\\\": 102, \\\"ulet\\\": 3, \\\"mgkarun\\\": 1, \\\"supurta\\\": 1, \\\"namn\\\": 42, \\\"ngpapatunong\\\": 1, \\\"pngalan\\\": 2, \\\"nakapansin\\\": 1, \\\"mabahu\\\": 1, \\\"kwintu\\\": 1, \\\"gustu\\\": 1, \\\"lumabas\\\": 1, \\\"rin\\\": 5, \\\"panahon\\\": 1, \\\"liet\\\": 1, \\\"tinepid\\\": 1, \\\"pangbahay\\\": 1, \\\"papasin\\\": 1, \\\"boyset\\\": 1, \\\"mabango\\\": 2, \\\"kayung\\\": 5, \\\"kayu\\\": 13, \\\"nagaaway\\\": 1, \\\"nakakahiya\\\": 2, \\\"papansin\\\": 1, \\\"maasim\\\": 2, \\\"nakkatawa\\\": 1, \\\"magtulungan\\\": 1, \\\"nakaktawa\\\": 1, \\\"pasaway\\\": 1, \\\"iba\\\": 6, \\\"bontis\\\": 1, \\\"amoy\\\": 4, \\\"syempri\\\": 1, \\\"mabho\\\": 1, \\\"magusap\\\": 1, \\\"dapt\\\": 14, \\\"nakkagulat\\\": 1, \\\"matagal\\\": 1, \\\"baka\\\": 2, \\\"cryosu\\\": 1, \\\"magliwanag\\\": 1, \\\"diretsohin\\\": 1, \\\"parihu\\\": 1, \\\"paktang\\\": 1, \\\"anung\\\": 7, \\\"gnagawa\\\": 2, \\\"oras\\\": 4, \\\"pala\\\": 2, \\\"sumikat\\\": 5, \\\"umarti\\\": 1, \\\"kabataan\\\": 3, \\\"nagkalabasan\\\": 1, \\\"bahu\\\": 1, \\\"pareho\\\": 2, \\\"baho\\\": 1, \\\"kalukohan\\\": 1, \\\"parang\\\": 1, \\\"bagay\\\": 2, \\\"matanda\\\": 4, \\\"basa\\\": 1, \\\"parin\\\": 8, \\\"maglaba\\\": 1, \\\"grab\\\": 1, \\\"cmpleng\\\": 2, \\\"nakita\\\": 2, \\\"post\\\": 1, \\\"amuy\\\": 4, \\\"pawes\\\": 1, \\\"patoyoin\\\": 1, \\\"maboti\\\": 1, \\\"pgnkita\\\": 2, \\\"kahawig\\\": 1, \\\"kolang\\\": 1, \\\"bilad\\\": 1, \\\"kang\\\": 4, \\\"komedyante\\\": 1, \\\"kwintang\\\": 1, \\\"riklamu\\\": 1, \\\"basahan\\\": 1, \\\"tnapus\\\": 1, \\\"iiyak\\\": 1, \\\"ka22ran\\\": 1, \\\"tgilan\\\": 1, \\\"maayos\\\": 5, \\\"ayosin\\\": 1, \\\"maglba\\\": 1, \\\"masyadong\\\": 1, \\\"nakktawa\\\": 1, \\\"sabun\\\": 1, \\\"sayng\\\": 2, \\\"uras\\\": 2, \\\"laus\\\": 1, \\\"etneb\\\": 9, \\\"kumita\\\": 2, \\\"yabang\\\": 1, \\\"mkalat\\\": 1, \\\"bahy\\\": 1, \\\"prob5\\\": 20, \\\"nannwala\\\": 1, \\\"b8\\\": 3, \\\"tumanda\\\": 1, \\\"muka\\\": 20, \\\"makkalimutan\\\": 1, \\\"tayu\\\": 1, \\\"tapus\\\": 3, \\\"magllaba\\\": 1, \\\"psang\\\": 1, \\\"gla\\\": 1, \\\"nagclabasan\\\": 1, \\\"klala\\\": 1, \\\"nagpprinig\\\": 1, \\\"sayu\\\": 1, \\\"naghihinala\\\": 1, \\\"mgawasa\\\": 2, \\\"manloloko\\\": 1, \\\"kulit\\\": 1, \\\"paraan\\\": 3, \\\"paiyak\\\": 1, \\\"iyak\\\": 4, \\\"gana\\\": 2, \\\"naisahan\\\": 2, \\\"sagut\\\": 1, \\\"hayp\\\": 2, \\\"para\\\": 1, \\\"hyp\\\": 4, \\\"gumawa\\\": 2, \\\"laksan\\\": 1, \\\"duda\\\": 2, \\\"pat\\\": 1, \\\"kabbaw\\\": 1, \\\"dahilan\\\": 1, \\\"isa\\\": 7, \\\"kortina\\\": 1, \\\"icnapubiko\\\": 1, \\\"wow\\\": 1, \\\"mali\\\": 27, \\\"na2loy\\\": 4, \\\"mundo\\\": 2, \\\"mgpakamatay\\\": 1, \\\"pgod\\\": 4, \\\"iwan\\\": 3, \\\"kwinta\\\": 3, \\\"laki\\\": 4, \\\"tama\\\": 9, \\\"pambihira\\\": 1, \\\"cryosohin\\\": 1, \\\"mgkkayos\\\": 1, \\\"rinig\\\": 2, \\\"nilapitan\\\": 1, \\\"ginamit\\\": 1, \\\"gumamit\\\": 1, \\\"utak\\\": 7, \\\"sainyo\\\": 6, \\\"gwagwa\\\": 1, \\\"bak8\\\": 1, \\\"unang\\\": 2, \\\"kita\\\": 2, \\\"gwapu\\\": 1, \\\"pera\\\": 28, \\\"lakas\\\": 1, \\\"imposible\\\": 1, \\\"lalong\\\": 1, \\\"sumak8\\\": 1, \\\"lalake\\\": 7, \\\"mdaming\\\": 1, \\\"nka\\\": 13, \\\"pila\\\": 1, \\\"toh\\\": 3, \\\"bold\\\": 1, \\\"tunay\\\": 1, \\\"lumalaos\\\": 1, \\\"nakkhalata\\\": 1, \\\"tapucn\\\": 1, \\\"mona\\\": 10, \\\"inalam\\\": 1, \\\"tnanda\\\": 2, \\\"huli\\\": 4, \\\"umaabot\\\": 1, \\\"nak\\\": 5, \\\"tpaklong\\\": 1, \\\"bgsak\\\": 2, \\\"and\\\": 1, \\\"drama\\\": 2, \\\"lintek\\\": 1, \\\"korni\\\": 1, \\\"hind\\\": 4, \\\"naalala\\\": 2, \\\"pakulo\\\": 1, \\\"papancn\\\": 1, \\\"lokohin\\\": 2, \\\"gumagwa\\\": 1, \\\"kinabahan\\\": 1, \\\"paburi2\\\": 1, \\\"kylangan\\\": 3, \\\"cnabihan\\\": 2, \\\"ku2b\\\": 1, \\\"ngaabng\\\": 1, \\\"kadiri\\\": 1, \\\"ngbbro\\\": 1, \\\"marunong\\\": 2, \\\"umpisa\\\": 1, \\\"akalain\\\": 1, \\\"ngbbsa\\\": 2, \\\"muntik\\\": 1, \\\"bk8\\\": 27, \\\"sinsya\\\": 1, \\\"nagppckat\\\": 1, \\\"mmaya\\\": 1, \\\"mukhang\\\": 3, \\\"tuko\\\": 1, \\\"bkas\\\": 5, \\\"araw\\\": 10, \\\"malligo\\\": 1, \\\"mapagusapan\\\": 1, \\\"sabihan\\\": 1, \\\"npkawalng\\\": 1, \\\"cryoso\\\": 9, \\\"nkkinig\\\": 2, \\\"at\\\": 52, \\\"nanonood\\\": 1, \\\"gal8\\\": 1, \\\"untog\\\": 1, \\\"na2yo\\\": 2, \\\"ipaparating\\\": 1, \\\"patalastas\\\": 1, \\\"gulo\\\": 4, \\\"kaylangan\\\": 2, \\\"cpag\\\": 1, \\\"lalakas\\\": 1, \\\"mahl\\\": 2, \\\"kanna\\\": 1, \\\"minsan\\\": 3, \\\"mportanti\\\": 1, \\\"plagi\\\": 2, \\\"pnabayaan\\\": 1, \\\"napanood\\\": 1, \\\"kawawa\\\": 1, \\\"paborit\\\": 1, \\\"bba\\\": 4, \\\"lbasan\\\": 1, \\\"bahi\\\": 1, \\\"naliligo\\\": 1, \\\"blib\\\": 2, \\\"kgandahan\\\": 1, \\\"cmpatya\\\": 2, \\\"nkkawalng\\\": 1, \\\"butki\\\": 1, \\\"pnasaya\\\": 1, \\\"pgbalnaw\\\": 1, \\\"mgalaga\\\": 1, \\\"kkunin\\\": 1, \\\"pnglloko\\\": 1, \\\"ewan\\\": 1, \\\"hba\\\": 1, \\\"umakteng\\\": 1, \\\"kktuwa\\\": 1, \\\"psabay\\\": 1, \\\"gnmit\\\": 1, \\\"nkahalata\\\": 1, \\\"dnala\\\": 1, \\\"magu2stuhan\\\": 1, \\\"knila\\\": 25, \\\"npkganda\\\": 1, \\\"cnabhan\\\": 1, \\\"ngbibiro\\\": 1, \\\"nuntog\\\": 1, \\\"kato2hanan\\\": 1, \\\"kilangan\\\": 2, \\\"mkukuha\\\": 1, \\\"nto\\\": 2, \\\"kpag\\\": 32, \\\"nlalaos\\\": 1, \\\"kia\\\": 1, \\\"pambhra\\\": 1, \\\"mlalaman\\\": 2, \\\"dkada\\\": 2, \\\"kloko\\\": 1, \\\"nato\\\": 9, \\\"dka\\\": 5, \\\"suma2\\\": 2, \\\"tlagang\\\": 4, \\\"pngssabi\\\": 1, \\\"ne2\\\": 1, \\\"ngppapansin\\\": 1, \\\"gmgamit\\\": 1, \\\"nd\\\": 36, \\\"nkuha\\\": 6, \\\"pnguusapn\\\": 1, \\\"omsim\\\": 5, \\\"inicp\\\": 8, \\\"taena\\\": 2, \\\"namo\\\": 1, \\\"knla\\\": 6, \\\"npanood\\\": 2, \\\"prwisyo\\\": 1, \\\"snod\\\": 2, \\\"icpin\\\": 9, \\\"bliktd\\\": 1, \\\"tlim\\\": 1, \\\"hinuhli\\\": 1, \\\"mgagalit\\\": 1, \\\"pneprahan\\\": 1, \\\"m22log\\\": 1, \\\"kmphan\\\": 3, \\\"gnalng\\\": 1, \\\"mtnda\\\": 18, \\\"intndi\\\": 1, \\\"tignan\\\": 1, \\\"mgulo\\\": 3, \\\"lgar\\\": 3, \\\"nali2gaw\\\": 1, \\\"ignornteng\\\": 1, \\\"tmbay\\\": 3, \\\"dtalye\\\": 1, \\\"prehas\\\": 13, \\\"hna\\\": 3, \\\"umintndi\\\": 1, \\\"alk\\\": 6, \\\"mkisma\\\": 2, \\\"klungan\\\": 1, \\\"bgsk\\\": 1, \\\"pnagmmasdan\\\": 1, \\\"ngat\\\": 1, \\\"pgsa2lita\\\": 1, \\\"kmay\\\": 4, \\\"tnu2kan\\\": 1, \\\"knakmphan\\\": 1, \\\"paiyk\\\": 1, \\\"iyk\\\": 3, \\\"glo\\\": 10, \\\"nom\\\": 2, \\\"klsada\\\": 4, \\\"tpng\\\": 6, \\\"msydo\\\": 3, \\\"nbliw\\\": 1, \\\"dumdmi\\\": 3, \\\"kausp\\\": 5, \\\"mrming\\\": 14, \\\"skanla\\\": 1, \\\"intndhan\\\": 1, \\\"plgi\\\": 4, \\\"bktma\\\": 3, \\\"ccnungaling\\\": 2, \\\"bhla\\\": 6, \\\"ikinuklong\\\": 1, \\\"mgkpera\\\": 1, \\\"la2kas\\\": 2, \\\"klong\\\": 2, \\\"krek\\\": 1, \\\"glong\\\": 2, \\\"2mu2long\\\": 2, \\\"nkkita\\\": 8, \\\"pngya2bang\\\": 1, \\\"perpk2\\\": 1, \\\"dsiplina\\\": 1, \\\"2mnda\\\": 2, \\\"purong\\\": 1, \\\"pngsbhan\\\": 1, \\\"bnuhusan\\\": 1, \\\"mlamig\\\": 5, \\\"mrahil\\\": 1, \\\"mtpang\\\": 4, \\\"hwak\\\": 3, \\\"lumlpit\\\": 2, \\\"dumgdg\\\": 1, \\\"pna2log\\\": 1, \\\"knng\\\": 1, \\\"smagot\\\": 3, \\\"labo2\\\": 1, \\\"cnugaling\\\": 1, \\\"leksyon\\\": 1, \\\"pama2raan\\\": 1, \\\"cndakan\\\": 1, \\\"twg\\\": 2, \\\"ngay\\\": 3, \\\"mgus2han\\\": 1, \\\"inumn\\\": 1, \\\"ipaklong\\\": 1, \\\"mkhng\\\": 3, \\\"pea\\\": 2, \\\"kwentas\\\": 1, \\\"gnaglaw\\\": 1, \\\"plabacn\\\": 1, \\\"dal2\\\": 1, \\\"tnaga\\\": 3, \\\"lbn\\\": 5, \\\"resp2\\\": 4, \\\"ngatwirn\\\": 1, \\\"maya2\\\": 1, \\\"anjan\\\": 1, \\\"lko\\\": 1, \\\"mbsyo\\\": 1, \\\"tngnan\\\": 4, \\\"nrrmdman\\\": 1, \\\"sra\\\": 3, \\\"lo\\\": 6, \\\"npabilib\\\": 1, \\\"pasensyhan\\\": 1, \\\"mtgas\\\": 1, \\\"tska\\\": 3, \\\"bwl\\\": 7, \\\"mali2\\\": 1, \\\"hsgdo\\\": 1, \\\"rspe2\\\": 3, \\\"ptas\\\": 5, \\\"mccra\\\": 1, \\\"uli2\\\": 1, \\\"myabang\\\": 4, \\\"kbas2san\\\": 1, \\\"pngtwnan\\\": 1, \\\"sumko\\\": 1, \\\"nklong\\\": 1, \\\"pana2lita\\\": 1, \\\"hli\\\": 2, \\\"smntalang\\\": 1, \\\"ssbihan\\\": 1, \\\"tngalin\\\": 1, \\\"pnas\\\": 5, \\\"mgpa2lusot\\\": 1, \\\"mgpliwanag\\\": 2, \\\"kramihn\\\": 1, \\\"kla2\\\": 4, \\\"mtlim\\\": 1, \\\"npkgulo\\\": 1, \\\"cnong\\\": 6, \\\"gstong\\\": 2, \\\"la2pit\\\": 6, \\\"abngan\\\": 2, \\\"bing\\\": 1, \\\"mgdmg\\\": 5, \\\"ka2ggil\\\": 2, \\\"pa2g2g\\\": 1, \\\"mkkapal\\\": 1, \\\"tbk\\\": 1, \\\"hwk\\\": 6, \\\"pliwnag\\\": 3, \\\"la2banan\\\": 1, \\\"pnili\\\": 1, \\\"2lungan\\\": 17, \\\"knamphan\\\": 1, \\\"pgsbhan\\\": 1, \\\"ank\\\": 37, \\\"bnanthan\\\": 1, \\\"pacmuno\\\": 1, \\\"ngyri\\\": 4, \\\"pnot\\\": 1, \\\"bnta\\\": 2, \\\"nanis\\\": 1, \\\"numan\\\": 2, \\\"hnihila\\\": 1, \\\"ri\\\": 2, \\\"blahaw\\\": 1, \\\"ptkaran\\\": 1, \\\"slitang\\\": 1, \\\"nkkmiss\\\": 1, \\\"kan2tin\\\": 1, \\\"wsak\\\": 3, \\\"rson\\\": 9, \\\"kptbhay\\\": 1, \\\"mswrte\\\": 1, \\\"aminn\\\": 1, \\\"mgslta\\\": 1, \\\"ksuhan\\\": 9, \\\"abso\\\": 1, \\\"mlki\\\": 3, \\\"slot\\\": 2, \\\"s2rbo\\\": 1, \\\"kmakmpi\\\": 1, \\\"mgclipran\\\": 1, \\\"ngipn\\\": 1, \\\"bmait\\\": 1, \\\"absado\\\": 4, \\\"pklong\\\": 1, \\\"mybng\\\": 2, \\\"mapi2kon\\\": 1, \\\"ngicing\\\": 1, \\\"mnghmpas\\\": 1, \\\"maingy\\\": 5, \\\"psawy\\\": 2, \\\"nplot\\\": 1, \\\"mata2nong\\\": 1, \\\"tpt\\\": 2, \\\"npla\\\": 5, \\\"malu2sutn\\\": 1, \\\"dala2\\\": 1, \\\"itk\\\": 2, \\\"knina\\\": 4, \\\"hrapin\\\": 2, \\\"pake\\\": 3, \\\"wal2\\\": 1, \\\"mgdmag\\\": 2, \\\"isip2\\\": 3, \\\"miksi\\\": 1, \\\"tnatkot\\\": 1, \\\"blak\\\": 1, \\\"pnay\\\": 3, \\\"plusot\\\": 5, \\\"hrpin\\\": 2, \\\"gtna\\\": 3, \\\"itpon\\\": 2, \\\"ksohan\\\": 2, \\\"hy\\\": 1, \\\"tbay\\\": 1, \\\"mbestga\\\": 1, \\\"aqn\\\": 2, \\\"ilgay\\\": 2, \\\"sting\\\": 1, \\\"iyak2\\\": 2, \\\"mgpahnga\\\": 1, \\\"ngppatog2\\\": 1, \\\"thil\\\": 1, \\\"hinan\\\": 1, \\\"angs\\\": 1, \\\"bdyu\\\": 1, \\\"abtin\\\": 1, \\\"alo\\\": 3, \\\"lacng\\\": 5, \\\"pun2\\\": 3, \\\"nkpgtagaan\\\": 1, \\\"ngkka\\\": 1, \\\"blol\\\": 1, \\\"hninty\\\": 1, \\\"umamn\\\": 1, \\\"2mawag\\\": 3, \\\"bait\\\": 2, \\\"hnatk\\\": 1, \\\"mpu2nta\\\": 1, \\\"dhiln\\\": 6, \\\"lpet\\\": 1, \\\"plis\\\": 4, \\\"psway\\\": 3, \\\"bwal\\\": 22, \\\"hnuli\\\": 1, \\\"nksanayn\\\": 1, \\\"knakwayan\\\": 1, \\\"magling\\\": 1, \\\"dyo\\\": 2, \\\"mhinahon\\\": 2, \\\"pntay\\\": 3, \\\"mghpon\\\": 2, \\\"rnig\\\": 1, \\\"ba2wal\\\": 1, \\\"msagot\\\": 1, \\\"nangialm\\\": 1, \\\"umy\\\": 3, \\\"apo\\\": 1, \\\"inbuso\\\": 1, \\\"napi\\\": 1, \\\"ignornte\\\": 1, \\\"tnggapan\\\": 1, \\\"kmera\\\": 1, \\\"pnsinin\\\": 2, \\\"minsn\\\": 4, \\\"masa2bi\\\": 1, \\\"naka2istorbo\\\": 1, \\\"skop\\\": 1, \\\"bndok\\\": 2, \\\"tumra\\\": 1, \\\"na3dya\\\": 1, \\\"hlip\\\": 1, \\\"krte\\\": 1, \\\"aabng\\\": 1, \\\"nabu2king\\\": 1, \\\"nppala\\\": 2, \\\"niya2\\\": 1, \\\"arlan\\\": 2, \\\"ba2rilin\\\": 1, \\\"kmusta\\\": 1, \\\"ket\\\": 3, \\\"clebrasyon\\\": 1, \\\"nila2hat\\\": 1, \\\"nanyre\\\": 1, \\\"nyang\\\": 6, \\\"natu2nan\\\": 1, \\\"crain\\\": 4, \\\"punthan\\\": 1, \\\"ugk\\\": 1, \\\"maga\\\": 2, \\\"mtubuan\\\": 1, \\\"pgsa\\\": 1, \\\"snggol\\\": 1, \\\"mtador\\\": 1, \\\"glid\\\": 1, \\\"nmng\\\": 7, \\\"msama\\\": 4, \\\"plibhsa\\\": 2, \\\"myaman\\\": 2, \\\"ma22wa\\\": 1, \\\"ngka\\\": 2, \\\"min\\\": 1, \\\"konsidrsyon\\\": 1, \\\"kpitbhay\\\": 4, \\\"pnirwisyo\\\": 1, \\\"mgssumbong\\\": 1, \\\"nkahnap\\\": 1, \\\"umnit\\\": 2, \\\"agrbyado\\\": 1, \\\"danin\\\": 2, \\\"dhas\\\": 3, \\\"msaya\\\": 5, \\\"hnatak\\\": 1, \\\"ustisya\\\": 1, \\\"tkas\\\": 2, \\\"inomn\\\": 1, \\\"dlng\\\": 1, \\\"pnabaril\\\": 1, \\\"cnaktan\\\": 1, \\\"bbayad\\\": 1, \\\"nndun\\\": 1, \\\"pnto\\\": 2, \\\"knin\\\": 2, \\\"nuna\\\": 1, \\\"ubd\\\": 1, \\\"mgsmpa\\\": 1, \\\"kso\\\": 23, \\\"bktima\\\": 1, \\\"2mu2bo\\\": 1, \\\"ashan\\\": 1, \\\"akn\\\": 3, \\\"dmayo\\\": 1, \\\"tpat\\\": 12, \\\"mgcyayahan\\\": 1, \\\"ma3tay\\\": 1, \\\"tawa2\\\": 2, \\\"ktgasan\\\": 1, \\\"umga\\\": 5, \\\"nkkatwa\\\": 1, \\\"sbwatan\\\": 1, \\\"lgpas\\\": 1, \\\"ambobo\\\": 1, \\\"xsena\\\": 1, \\\"tgas\\\": 1, \\\"bstos\\\": 4, \\\"nrin\\\": 2, \\\"lusutn\\\": 1, \\\"qmilos\\\": 1, \\\"dmo\\\": 3, \\\"mloloko\\\": 1, \\\"pniniwlaan\\\": 1, \\\"bit2\\\": 1, \\\"ptalim\\\": 1, \\\"bkla\\\": 1, \\\"naknig\\\": 1, \\\"bnabliktad\\\": 1, \\\"ak2\\\": 1, \\\"iblik\\\": 4, \\\"nkraan\\\": 3, \\\"mami2hsa\\\": 2, \\\"ttanga\\\": 1, \\\"mputol\\\": 1, \\\"kmpnte\\\": 1, \\\"asn\\\": 5, \\\"ismbong\\\": 1, \\\"nkpaikot\\\": 1, \\\"mgugulo\\\": 1, \\\"pkismhan\\\": 1, \\\"lsing\\\": 4, \\\"amnado\\\": 1, \\\"lgot\\\": 2, \\\"ita2pon\\\": 1, \\\"mta2pang\\\": 1, \\\"mnutok\\\": 1, \\\"dsisyon\\\": 1, \\\"mgsya\\\": 1, \\\"nkkairita\\\": 2, \\\"pglaki\\\": 1, \\\"npasrap\\\": 1, \\\"smunod\\\": 1, \\\"mtndang\\\": 1, \\\"ska\\\": 7, \\\"ktwiran\\\": 2, \\\"mppaamin\\\": 1, \\\"pnayagan\\\": 2, \\\"mgwwla\\\": 1, \\\"ngtwag\\\": 1, \\\"mkirmdam\\\": 1, \\\"nta2ndaan\\\": 1, \\\"glang\\\": 2, \\\"plapiting\\\": 1, \\\"trbaho\\\": 2, \\\"tsura\\\": 1, \\\"tpang\\\": 2, \\\"nkkapsok\\\": 1, \\\"pqlong\\\": 1, \\\"prket\\\": 1, \\\"pgsikt\\\": 1, \\\"lpat\\\": 1, \\\"pwes2\\\": 2, \\\"mgksundo\\\": 2, \\\"mgbgayan\\\": 1, \\\"pdala\\\": 2, \\\"kn\\\": 3, \\\"prehong\\\": 2, \\\"amp\\\": 3, \\\"bkal\\\": 4, \\\"iun\\\": 4, \\\"pgkkamli\\\": 2, \\\"cnira\\\": 7, \\\"gmaglaw\\\": 1, \\\"cnundan\\\": 1, \\\"lumbag\\\": 1, \\\"pki2sama\\\": 1, \\\"pke\\\": 1, \\\"lumbas\\\": 3, \\\"pa2nigan\\\": 1, \\\"kaga2wan\\\": 1, \\\"ngrklamo\\\": 1, \\\"mkulong\\\": 8, \\\"lmanay\\\": 1, \\\"ka2inin\\\": 1, \\\"upa\\\": 1, \\\"nka2sagasa\\\": 1, \\\"pndemik\\\": 1, \\\"ngla2bas\\\": 1, \\\"brumbado\\\": 1, \\\"sblay\\\": 1, \\\"kmbaga\\\": 1, \\\"klusugan\\\": 1, \\\"lksyon\\\": 2, \\\"nsbi\\\": 4, \\\"maintndihan\\\": 2, \\\"pnapairal\\\": 1, \\\"msabi\\\": 1, \\\"uusapn\\\": 1, \\\"langyah\\\": 1, \\\"pa2noorin\\\": 1, \\\"sken\\\": 6, \\\"ga2win\\\": 4, \\\"nada2la\\\": 1, \\\"habng\\\": 1, \\\"mgkaaway\\\": 1, \\\"sa2ma\\\": 1, \\\"tawang2x\\\": 1, \\\"pwdi\\\": 2, \\\"ya\\\": 1, \\\"npano\\\": 1, \\\"naghiwlayam\\\": 1, \\\"tgalaba\\\": 1, \\\"kkampi\\\": 3, \\\"blatan\\\": 1, \\\"ntensyon\\\": 1, \\\"psisyon\\\": 1, \\\"mtapang\\\": 6, \\\"pna2lan\\\": 1, \\\"nali2tis\\\": 1, \\\"ka2lad\\\": 7, \\\"qrakot\\\": 1, \\\"2mahimik\\\": 1, \\\"swayin\\\": 1, \\\"mgtnggi\\\": 1, \\\"playasin\\\": 1, \\\"naacwa\\\": 1, \\\"umnum\\\": 1, \\\"wgas\\\": 3, \\\"nkattandang\\\": 1, \\\"angkn\\\": 1, \\\"dpenshan\\\": 1, \\\"kpanlo\\\": 1, \\\"lsenggo\\\": 1, \\\"knwri\\\": 1, \\\"prwsyo\\\": 1, \\\"ba2ligtad\\\": 1, \\\"msma\\\": 15, \\\"ktwan\\\": 2, \\\"pnget\\\": 1, \\\"nahi2ya\\\": 1, \\\"pmatol\\\": 1, \\\"smantlang\\\": 1, \\\"mgybang\\\": 1, \\\"spda\\\": 1, \\\"mgbnta\\\": 1, \\\"mali2mutn\\\": 1, \\\"pa2tay\\\": 1, \\\"msa2bi\\\": 1, \\\"mptay\\\": 1, \\\"kgad\\\": 1, \\\"dpta\\\": 1, \\\"pasq\\\": 1, \\\"tnamaan\\\": 1, \\\"nacra\\\": 3, \\\"edd\\\": 1, \\\"qniqlatis\\\": 1, \\\"cnaway\\\": 1, \\\"mkatga\\\": 1, \\\"pko\\\": 1, \\\"ngbabasa\\\": 1, \\\"mbigyan\\\": 2, \\\"mhilg\\\": 1, \\\"msampay\\\": 1, \\\"qna\\\": 1, \\\"mukang\\\": 8, \\\"pnpanood\\\": 1, \\\"smplng\\\": 1, \\\"nhi2ya\\\": 1, \\\"lagyn\\\": 2, \\\"nkkatuwang\\\": 1, \\\"pnoorin\\\": 1, \\\"knuha\\\": 1, \\\"nka2log\\\": 1, \\\"mingay\\\": 1, \\\"cnawy\\\": 1, \\\"ndmay\\\": 4, \\\"tahmik\\\": 1, \\\"tnu2ruan\\\": 1, \\\"rdyo\\\": 1, \\\"2muro\\\": 1, \\\"gro\\\": 2, \\\"i2ro\\\": 2, \\\"mdli\\\": 2, \\\"klbo\\\": 1, \\\"lu2sutan\\\": 1, \\\"ipgliban\\\": 1, \\\"psko\\\": 2, \\\"paralin\\\": 1, \\\"ktngahan\\\": 1, \\\"diki2\\\": 1, \\\"blktad\\\": 1, \\\"umsta\\\": 1, \\\"mgtyaga\\\": 1, \\\"hnggt\\\": 1, \\\"mtpos\\\": 3, \\\"nagi2sing\\\": 1, \\\"ngsun2kan\\\": 1, \\\"inggetro\\\": 1, \\\"cnasgot\\\": 1, \\\"cnasakop\\\": 1, \\\"dndaan\\\": 1, \\\"su2gurin\\\": 1, \\\"u2s\\\": 2, \\\"msktan\\\": 2, \\\"pnahong\\\": 1, \\\"aktbo\\\": 1, \\\"sndta\\\": 1, \\\"cn2nado\\\": 1, \\\"pnatug2\\\": 1, \\\"lumla\\\": 1, \\\"nnira\\\": 2, \\\"ksangkpan\\\": 1, \\\"gmik\\\": 1, \\\"2do\\\": 1, \\\"sdya\\\": 3, \\\"hinabol\\\": 1, \\\"galing\\\": 4, \\\"mgdamagang\\\": 2, \\\"ingay\\\": 8, \\\"lispu\\\": 24, \\\"mghapon\\\": 2, \\\"mgdamag\\\": 4, \\\"kasama\\\": 1, \\\"pang\\\": 3, \\\"cgawan\\\": 4, \\\"ugale\\\": 4, \\\"man\\\": 6, \\\"ma\\\": 7, \\\"perwisyo\\\": 4, \\\"ingit\\\": 1, \\\"ngkkasiyahan\\\": 1, \\\"timawa\\\": 1, \\\"kayo\\\": 1, \\\"alak\\\": 3, \\\"matnong\\\": 1, \\\"nagpp2g2g\\\": 1, \\\"nagiinuman\\\": 4, \\\"hawak\\\": 1, \\\"samurai\\\": 2, \\\"porkit\\\": 5, \\\"new\\\": 2, \\\"year\\\": 2, \\\"maingay\\\": 14, \\\"maka2log\\\": 1, \\\"2mataas\\\": 2, \\\"dugo\\\": 2, \\\"inillagay\\\": 1, \\\"kamay\\\": 1, \\\"korte\\\": 2, \\\"napu2l\\\": 1, \\\"wire\\\": 1, \\\"nasira\\\": 1, \\\"pnatagal\\\": 1, \\\"nila\\\": 4, \\\"inuman\\\": 5, \\\"loob\\\": 7, \\\"naginuman\\\": 1, \\\"maginom\\\": 3, \\\"napeperwisyong\\\": 1, \\\"nasa\\\": 1, \\\"kaya\\\": 4, \\\"katawan\\\": 1, \\\"respeto\\\": 1, \\\"paulanan\\\": 1, \\\"bala\\\": 1, \\\"bliktarin\\\": 1, \\\"sit2wasyon\\\": 1, \\\"malinaw\\\": 1, \\\"gang\\\": 2, \\\"umaga\\\": 4, \\\"disiplina\\\": 1, \\\"nagllasing\\\": 1, \\\"maangas\\\": 1, \\\"gigil\\\": 2, \\\"maitatama\\\": 1, \\\"pagkkamali\\\": 2, \\\"bansa\\\": 1, \\\"merun\\\": 2, \\\"paningin\\\": 1, \\\"nakktakot\\\": 1, \\\"manghuli\\\": 1, \\\"mling\\\": 7, \\\"nag\\\": 28, \\\"inom\\\": 3, \\\"paabutin\\\": 2, \\\"magdamag\\\": 1, \\\"nakkayamot\\\": 1, \\\"maguumaga\\\": 1, \\\"nabulabog\\\": 1, \\\"dnaan\\\": 2, \\\"tamang\\\": 1, \\\"proseso\\\": 1, \\\"abusado\\\": 4, \\\"inabuso\\\": 1, \\\"pgging\\\": 2, \\\"abusadong\\\": 1, \\\"pngbigyan\\\": 1, \\\"aabusuhin\\\": 1, \\\"ayaw\\\": 2, \\\"punta\\\": 1, \\\"bundok\\\": 2, \\\"mgpadala\\\": 1, \\\"emosyon\\\": 1, \\\"galit\\\": 2, \\\"pero\\\": 7, \\\"isip\\\": 5, \\\"magddala\\\": 1, \\\"armas\\\": 2, \\\"perpek2\\\": 2, \\\"kamag\\\": 1, \\\"bang\\\": 1, \\\"intindihi\\\": 1, \\\"mamerwisyo\\\": 2, \\\"hangganan\\\": 1, \\\"pagging\\\": 1, \\\"mabait\\\": 1, \\\"makitid\\\": 1, \\\"alamin\\\": 1, \\\"salitang\\\": 1, \\\"respe2\\\": 2, \\\"maaring\\\": 1, \\\"naka2log\\\": 2, \\\"magingay\\\": 4, \\\"pahinga\\\": 1, \\\"pagmaingay\\\": 1, \\\"normal\\\": 3, \\\"bky\\\": 1, \\\"magllabas\\\": 1, \\\"maglit\\\": 1, \\\"ganyang\\\": 1, \\\"tangka\\\": 1, \\\"sayawan\\\": 2, \\\"magdala\\\": 1, \\\"kkpal\\\": 4, \\\"mlmang\\\": 6, \\\"bagong\\\": 2, \\\"taon\\\": 8, \\\"ding\\\": 1, \\\"koncderasyon\\\": 1, \\\"uu\\\": 2, \\\"umintindi\\\": 1, \\\"kcng\\\": 6, \\\"makikitid\\\": 1, \\\"nsobrahan\\\": 1, \\\"hanngang\\\": 1, \\\"nranasan\\\": 1, \\\"respetuhin\\\": 1, \\\"pariho\\\": 1, \\\"sirah\\\": 1, \\\"olo\\\": 10, \\\"tatagpasan\\\": 1, \\\"nagsimula\\\": 1, \\\"edi\\\": 1, \\\"nakkairita\\\": 1, \\\"babae\\\": 5, \\\"naiintindihan\\\": 1, \\\"nagpapa2g2g\\\": 1, \\\"kapitbhay\\\": 4, \\\"kamaganak\\\": 3, \\\"nakkain\\\": 1, \\\"pnis\\\": 1, \\\"ube\\\": 1, \\\"artista\\\": 1, \\\"mgpaputok\\\": 1, \\\"mabuti\\\": 2, \\\"mang\\\": 4, \\\"boi\\\": 5, \\\"magsalita\\\": 1, \\\"mdaling\\\": 3, \\\"pagsabihan\\\": 1, \\\"umagahan\\\": 1, \\\"pnoy\\\": 5, \\\"isan\\\": 1, \\\"sak8\\\": 2, \\\"kalsada\\\": 2, \\\"gwing\\\": 5, \\\"maunawaan\\\": 1, \\\"gano\\\": 4, \\\"klakas\\\": 1, \\\"2g2g\\\": 3, \\\"lugar\\\": 3, \\\"pagaamok\\\": 1, \\\"nnahimik\\\": 1, \\\"diskarte\\\": 1, \\\"mappatugtog\\\": 1, \\\"tandaan\\\": 1, \\\"darating\\\": 1, \\\"nagrreklamo\\\": 1, \\\"sala\\\": 1, \\\"bnaranggay\\\": 1, \\\"pakialam\\\": 2, \\\"ibang\\\": 1, \\\"maraming\\\": 1, \\\"mgiging\\\": 2, \\\"kaso\\\": 4, \\\"ngiinuman\\\": 1, \\\"magiingay\\\": 1, \\\"tugtugan\\\": 1, \\\"kupal\\\": 1, \\\"nakkinig\\\": 1, \\\"nagiisip\\\": 1, \\\"kmaganak\\\": 1, \\\"ngkamali\\\": 1, \\\"nagiinom\\\": 3, \\\"cnabing\\\": 2, \\\"trabho\\\": 4, \\\"ma2log\\\": 4, \\\"ipis\\\": 1, \\\"ggayahin\\\": 1, \\\"maling\\\": 1, \\\"puyat\\\": 1, \\\"mannakit\\\": 1, \\\"itak\\\": 5, \\\"kampo\\\": 1, \\\"tumataas\\\": 1, \\\"magbanta\\\": 1, \\\"ikaw\\\": 3, \\\"pnagttaga\\\": 1, \\\"res7\\\": 18, \\\"desiplina\\\": 1, \\\"nakkatnda\\\": 1, \\\"samin\\\": 9, \\\"tradisyon\\\": 1, \\\"naktira\\\": 1, \\\"mahhinang\\\": 1, \\\"nilalang\\\": 1, \\\"edukasyon\\\": 1, \\\"konsiderasyon\\\": 1, \\\"mgreklamo\\\": 2, \\\"hininaan\\\": 1, \\\"kinabukasan\\\": 1, \\\"nging\\\": 9, \\\"pagkkalam\\\": 1, \\\"ngrreklamo\\\": 2, \\\"bilis\\\": 1, \\\"okasyo\\\": 1, \\\"hayaan\\\": 1, \\\"mnahimik\\\": 1, \\\"pmamahay\\\": 1, \\\"nkakatakot\\\": 1, \\\"bbbwiset\\\": 1, \\\"lasengera\\\": 1, \\\"naging\\\": 2, \\\"sumagot\\\": 1, \\\"panget\\\": 3, \\\"kabanding\\\": 1, \\\"batas\\\": 1, \\\"sunod\\\": 1, \\\"iinom\\\": 3, \\\"sariling\\\": 1, \\\"ulitin\\\": 1, \\\"nagtanda\\\": 1, \\\"lumipat\\\": 1, \\\"probinsya\\\": 1, \\\"ubod\\\": 3, \\\"mtapobre\\\": 2, \\\"kuya\\\": 2, \\\"manghuhuli\\\": 1, \\\"nwlan\\\": 2, \\\"uminom\\\": 1, \\\"limitasyon\\\": 1, \\\"buong\\\": 1, \\\"magrklamo\\\": 1, \\\"nagppaubaya\\\": 1, \\\"kumaknta\\\": 1, \\\"mmatay\\\": 1, \\\"yari\\\": 2, \\\"ilabas\\\": 1, \\\"wkas\\\": 1, \\\"makkulong\\\": 1, \\\"bignyan\\\": 1, \\\"talim\\\": 1, \\\"aral\\\": 3, \\\"hule\\\": 2, \\\"idahilan\\\": 1, \\\"nramdamn\\\": 1, \\\"cga\\\": 5, \\\"nakkatakot\\\": 1, \\\"mkunat\\\": 1, \\\"2lugan\\\": 2, \\\"mayabang\\\": 1, \\\"hinaan\\\": 1, \\\"cc\\\": 4, \\\"susi\\\": 1, \\\"bagon\\\": 1, \\\"mauunawaan\\\": 1, \\\"makkita\\\": 1, \\\"mgpa2log\\\": 1, \\\"cnungalin\\\": 1, \\\"mlamang\\\": 1, \\\"pinaabot\\\": 1, \\\"nyaun\\\": 1, \\\"mgpaliwanag\\\": 2, \\\"pinagsbihan\\\": 1, \\\"mtigas\\\": 3, \\\"imuman\\\": 1, \\\"pinagkkunsinti\\\": 1, \\\"tinulungan\\\": 1, \\\"iinuman\\\": 1, \\\"inabot\\\": 2, \\\"nkkainit\\\": 1, \\\"ilalim\\\": 1, \\\"lupa\\\": 2, \\\"maglabas\\\": 1, \\\"tmang\\\": 3, \\\"ugali\\\": 3, \\\"amok\\\": 1, \\\"nkkaabala\\\": 2, \\\"banding\\\": 1, \\\"kagat\\\": 1, \\\"labi\\\": 1, \\\"sv\\\": 3, \\\"kinausap\\\": 1, \\\"makasuhan\\\": 1, \\\"nkkalka\\\": 1, \\\"ttpusin\\\": 1, \\\"nhnp\\\": 1, \\\"usap2\\\": 1, \\\"kkahiya\\\": 2, \\\"kayo2\\\": 1, \\\"ggmit\\\": 